[
  {
    "title": "川普點名格陵蘭 劍指中國？",
    "link": "https://tw.tv.yahoo.com/dragon-074940555.html",
    "published": "no time",
    "content": "來賓：前立法委員 雷倩、前立法委員 郭正亮\n議題：\n1. 劍指中國？川普點名格陵蘭、巴拿馬 美智庫稱台海危機對美利益最高\n2. 親美領袖大洗牌 加拿大杜魯道請辭 傳馬斯克策畫大選前拉下英國首相？\n3. 川普嗆北約國防開支應佔GDP5% 川普就職前 烏克蘭人累了",
    "images": [
      "https://s.yimg.com/uu/api/res/1.2/pZ3bisTkAQ3AzvxWnwVAvA--~B/Zmk9ZmlsbDtoPTM2MDtweW9mZj0wO3c9NjQwO2FwcGlkPXl0YWNoeW9u/https://s.yimg.com/os/creatr-uploaded-images/2025-01/5eceb420-cefc-11ef-a7bd-216f8aa57a84"
    ]
  },
  {
    "title": "政院將公布內閣調整15人名單",
    "link": "https://tw.news.yahoo.com/%E5%85%A7%E9%96%A3%E4%BA%BA%E4%BA%8B%E8%AA%BF%E6%95%B4-%E9%81%8B%E5%8B%95%E9%83%A8%E9%95%B7%E6%9D%8E%E6%B4%8B%E3%80%81%E8%91%89%E4%BF%8A%E9%A1%AF%E4%B8%BB%E5%9C%8B%E7%99%BC%E6%9C%83%E3%80%81%E9%BE%94%E6%98%8E%E9%91%AB%E6%8E%8C%E7%B6%93%E6%BF%9F%E9%83%A8%E3%80%81%E6%95%B8%E7%99%BC%E9%83%A8%E9%95%B7%E6%9E%97%E5%AE%9C%E6%95%AC-031730307.html",
    "published": "2025-08-27T05:24:02.000Z",
    "content": "內閣改組，行政院預計今天（27日）公布多達15人的調整名單，明天舉行記者會對外說明。知情人士說，內閣大幅調整就是要展現回應民意的決心，強化溝通、加快行動，其中財經雙箭頭由龔明鑫接任經濟部長、前中經院院長葉俊顯任國發會主委，運動部長由奧運羽球男雙金牌得主李洋出任。數位發展部長由次長林宜敬升任。\n另外，原民會副主委預計由前職棒選手、台灣傳奇投手「假日飛刀手」陳義信擔任。\n延伸閱讀：卓榮泰內閣改組 最新人事名單【不斷更新】\n知情人士說，葉俊顯在中經院時期就對政府提供很多政策分析，尤其疫情期間更是對紓困政策提出解方，他過往的研究內容也就是公平機制、資源分配，相信未來在國發會更能發揮所才，進行資源調配跟調度，非常適才適所；而龔明鑫，是各界熟知的總經專家、熟悉產業，定能與葉俊顯合作無間。\n另外，知情人士說，再來是運動部三支柱，包含運動部長李洋，次長為現任的體育署長鄭世忠，以及運科中心執行長黃啟煌。知情人士說，李洋的職業成就眾人皆知，且對生涯規劃目標十分明確，未來相信會將職涯與學術經驗以及決斷力帶到運動部，帶來新氣象，而鄭世忠熟悉行政流程及運動業界，加上黃啟煌運科背景，相信能落實運動部成立目標。\n此外，數發部長黃彥男請辭後，估計由數發部次長林宜敬升任。知情人士說，原先政務次長一職預計由台灣人工智慧學校祕書長侯宜秀接任，相信以她業界人脈以及熟悉人工智慧的背景，定能協助數發部業務。\n責任主編：于維寧\n即時中心／徐子為報導前立法院長游錫堃在辭職本屆立委後，時常在社群分享退休生活，昨（25）日卻被網友嘲諷「怎麼不去台中火力發電廠旁邊，幫我們台中人多吸一點空氣？」。游錫堃隨即反擊，貼出相關資料，澄清當年中火落腳台中的始末，讓網友驚呼，水牛就算老了，還是「鬥牛」。\n核三重啟公投與7位藍委罷免案8月23日投開票後，總統賴清德說，為了回應人民的期待，執政團隊會做出「4項調整」，內閣將啟動必要的人事改組，讓團隊更有效率，施政更有感。行政院長卓榮泰25日表示正式的內閣人事調整從24日開始，本周內一定會完成內閣人事調整名單。Yahoo新聞將在本篇追蹤報導卓榮泰內閣改組最新人事名單。\n民進黨大罷免大失敗，賴清德總統的民調聲望一路直落。對此，時事評論家沈政男醫師指出，賴清德喜歡用教訓的口吻跟人講話，他自己也領教過，但當總統後更明顯了。\n盧朱不參選 李乾龍：若盧媽媽不要 嘉市黃媽媽也可以國民黨主席改選在即，",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2023-06/ddd53340-0417-11ee-bbfd-e0412f736818"
    ]
  },
  {
    "title": "患者問ChatGPT自行停藥 醫傻眼",
    "link": "https://tw.news.yahoo.com/%E4%B8%8D%E8%81%BD%E9%86%AB%E5%8B%B8%E6%94%B9%E5%95%8Fchatgpt-30%E6%AD%B2%E5%A5%B3%E6%9F%93%E5%B9%BD%E9%96%80%E8%9E%BA%E6%97%8B%E6%A1%BF%E8%8F%8C-%E8%87%AA%E8%A1%8C%E5%81%9C%E8%97%A5-%E7%B5%90%E6%9E%9C%E5%AE%8C%E4%BA%86-230500737.html",
    "published": "2025-08-26T23:05:00.000Z",
    "content": "生活中心／張尚辰報導\n人工智慧聊天機器人ChatGPT近年來使用者越來越多，已漸漸成為不少人生活中不可或缺的工具之一。近日，醫師錢政弘分享一個案例，表示有一名30多歲的女性病患正在接受胃幽門螺旋桿菌的治療，但因為錯誤解讀ChatGPT的回答，自行停藥，可能導致治療失敗，對此錢政弘提醒，雖然AI在醫學上越來越普及，但是吃藥還是應該聽從專業醫生的建議。\n錢政弘23日在臉書發文，指出一個月前有一位30多歲的女性病患來治療胃幽門螺旋桿菌，近日回診卻發現病患自行停止服用胃藥，詢問後對方竟說，「我有上網做一些功課，還問了ChatGPT，發現胃藥不能治療幽門螺旋桿菌，反而會減少胃酸，我怕自己缺乏胃酸會消化不良，所以就沒有吃胃藥」。\n錢政弘聽後非常傻眼，說明幽門螺旋桿菌的標準治療是「三合一療法」，胃藥＋兩種抗生素治療，而幽門螺旋桿菌在沒有胃酸的環境下更容易被抗生素殺死，所以應該先吃胃藥減少胃酸，增加抗生素在胃中的穩定度，提高殺菌的效果，同時還能幫助受傷的胃黏膜修復。\n錢政弘猜測病患詢問ChatGPT的問題應該是「胃藥能不能治療胃幽門桿菌？」得到的回覆是「胃藥沒有殺菌效果」因此解讀成滅菌不需要吃胃藥。後來錢政弘親自詢問ChatGPT「治療幽門桿菌的時候需不需要搭配胃藥？」得到的回答是「需要」，這讓該名病患恍然大悟，沒想到因為自己誤解，可能造成治療失敗，非常懊惱不已。\n最後，錢政弘提醒，雖然AI在醫學上的運用越來越普及，大家也會更加依賴，但畢竟醫學本身就專業又複雜，即使AI講錯，一般人也很難發現，因此建議「旅遊可以問AI，投資可以問AI，吃藥還是聽醫生的吧！」\n\n更多三立新聞網報導罹癌拖5年才就醫！醫驚見「20cm大腫瘤」 嘆：害死你的是拖延人妻產後暴增20kg！還遭老公嫌口臭 吃魚3個月全改善睡滿8小時沒用！女性「1睡法」死亡風險飆高78% 研究結果曝光她公投日上班討雙薪被拒！遭老闆「當場開除」 北市勞動局說話了\n許多民眾對胃部不適早已習以為常，經常感到脹氣、反胃、胃酸逆流、食慾不振等。聯安預防醫學機構聯安診所內視鏡室主任徐兆甸醫師表示，這些症狀背後，可能潛藏一隻會致癌的細菌：幽門螺旋桿菌（Helicobacter pylori）。\nGoogle街景常會在無意間記錄下一些故事，可能是環境變化或曾經的親人。近期外國有網友發現，在印尼的小鎮有一條路，從2015到2025年都有街景車來拍，",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/JJrGsJDY80oGbb2IGMIhPA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzY-/https://media.zenfs.com/ko/setn.com.tw/25a344715095c710180a5982ed8364ac"
    ]
  },
  {
    "title": "邱泰源昨否認走人 今傳接任人選",
    "link": "https://tw.news.yahoo.com/%E5%82%B3%E7%9F%B3%E5%B4%87%E8%89%AF%E6%8E%A5%E6%8E%8C%E8%A1%9B%E7%A6%8F%E9%83%A8-%E9%82%B1%E6%B3%B0%E6%BA%90%EF%BC%9A%E5%85%A8%E5%8A%9B%E9%85%8D%E5%90%88%E8%A1%8C%E6%94%BF%E5%9C%98%E9%9A%8A%E8%AA%BF%E6%95%B4-044532938.html",
    "published": "2025-08-27T05:01:40.000Z",
    "content": "內閣進行人事改組作業，媒體報導衛生福利部長接棒人選已底定由現任衛福部中央健康保險署長石崇良出任。衛福部長邱泰源昨天才否認正在打包準備走人，但今天透過幕僚以文字簡訊表示，全力配合行政團隊的調整，不管是什麼角色都可以為人民健康及國家發展奉獻，期望各界繼續推動健康台灣的工作，讓台灣人民更健康。\n延伸閱讀：卓榮泰內閣改組 最新人事名單【不斷更新】\n中央社記者數度致電石崇良未取得回應，據了解石崇良下午表定將出席生技產業策略諮議委員會議閉幕式。\n石崇良學經歷完整，畢業於高雄醫學大學醫學系，也是台灣大學公共衛生學院健康政策與管理研究所博士。石崇良原本是台大醫院的急診醫師，但在2008年前衛生署長林芳郁時期，被延攬進入衛生署，陸續經歷衛生署醫事處處長、企劃處處長，以及衛福部綜合規劃司司長、主任祕書、醫事司司長，以及常務次長等職務。\n石崇良擔任健保署長2年來繳出成績單亮眼，包含推動健康政策與醫療科技評估中心、開放藥品申請藥證同時也可申請健保給付的平行審查制度等，加速新藥納入健保，增加患者用藥可近性，廣受病友團體肯定。\n石崇良並積極推動總統賴清德提出「百億癌症新藥基金」政策，建構能解決用藥困境與治療缺口作法，另外也致力於藥品給付制度的改革，提供台灣首發新藥等調升健保核價，促進國內製藥發展，深受藥界支持。\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n美國總統川普標誌性的「美國優先」經濟政策，正以一種更為激進、更具交易色彩的方式回歸華府。美國商務部長盧特尼克（Howard Lutnick）26日接受CNBC財經頻道專訪時，拋出了一系列震撼性言論。他不僅自爆政府如何透過強硬談判，從半導體巨頭英特爾（Intel）手中「拿走」了價值110億美元的10%股份，作為提供補貼的交換條件，以及如何施壓台積電拿更多錢投資......\n核三重啟公投與7位藍委罷免案8月23日投開票後，總統賴清德說，為了回應人民的期待，執政團隊會做出「4項調整」，內閣將啟動必要的人事改組，讓團隊更有效率，施政更有感。行政院長卓榮泰25日表示正式的內閣人事調整從24日開始，本周內一定會完成內閣人事調整",
    "images": [
      "https://media.zenfs.com/zh-tw/cna.com.tw/eda8270298d20f63a069532ce9b2662c"
    ]
  },
  {
    "title": "助青年就業 符合3條件最高領4萬8",
    "link": "https://tw.stock.yahoo.com/news/%E5%86%8D%E5%8A%A0%E7%A2%BC%EF%BC%81%E5%8B%9E%E5%8B%95%E9%83%A8%E5%8A%A9%E9%9D%92%E5%B9%B4%E5%B0%B1%E6%A5%AD-%E7%AC%A6%E5%90%883%E6%A2%9D%E4%BB%B6%E6%9C%80%E9%AB%98%E5%8F%AF%E9%A0%9848%E8%90%AC%E5%85%83-032533660.html",
    "published": "2025-08-27T03:25:34.000Z",
    "content": "近期適逢畢業季，青年初次投入職場恐受到國際情勢影響，就業市場不確定性高，勞動部今（27）日宣布推出「支援青年就業計畫」，由失業90日放寬至失業60日即可申請參加，並將尋職津貼每月5,000元，提升到6,000元，加碼最高發給4.8萬元。\n延伸閱讀：勞動部發錢了！ 年輕人符合3條件 最高領4.5萬元大紅包\n為加強協助畢業後尚未就業的初次尋職青年，勞動部將於9月1日推動「支援青年就業計畫」，相較原「初次尋職青年穩定就業計畫」的適用對象，由失業90日放寬至失業60日即可申請參加計畫，目的在於讓政府資源及早介入協助青年，避免國際經貿因素導致初入職場的尋職青年成為長期失業者。\n另外，同時提高初次尋職青年就業意願，將尋職津貼每月5,000元，提升到6,000元，加碼最高發給4.8萬元，讓青年可安心尋職並順利就業。\n自114年9月1日起，只要年滿15歲至29歲的青年，符合未在學、未受僱從事全時工作，且連續達60日的情形，即可參加計畫。在參加計畫的求職期間，就業服務人員將提供多元的諮詢輔導資源，青年依照計畫規定完成各項求職準備，但仍暫時未能找到工作者，尋職期間每個月可申領尋職津貼6,000元，最高發給1.8萬元。\n又如能在參加計畫期間找到工作，且穩定就業滿90日或180日，就可分別申領就業獎勵金2萬元及1萬元，尋職津貼及就業獎勵金合計最高發給4.8萬元。至於青年如果在9月1日前，已經參加「初次尋職青年穩定就業計畫」，且仍然在參加計畫期間內，尚未核發的尋職津貼或就業獎勵，將由勞動部所屬各分署依「支援青年就業計畫」標準發給。\n【時報-台北電】關稅談判不順，青年先受害？據主計總處調查， 7月失業率為3.40％，為25年來同期最低，而20至24歲青年失業率為11.91％、也較去年同期的12.13％再下滑，雖然數據並未顯現出來青年求職困難等情況，勞動部考量近期可能會因國際情勢等因素影響青年就業，將於9月1日起推動「支援青年就業計畫」、最高可領4萬8000元獎勵，較原本方案最高4萬5000元再增加3000元。 「支援青年就業計畫」從9月1日起推動，只要畢業後的初次尋職青年失業連續60天，即可參加計畫，計畫期間尋職最高可領1萬8000元，若之後穩定就業最高可再領3萬元、合計最高可領4萬8000元獎勵。 據勞動部統計，若以與該計畫相仿的「初次尋職青年穩定就業計畫」來看，2024年共收到逾2萬人報名",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/wzIk6cX.JuS2_P9uSKi9oA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD03OTg-/https://s.yimg.com/os/creatr-uploaded-images/2023-06/8e4109c0-04db-11ee-bf65-148301f2e4e2"
    ]
  },
  {
    "title": "午後雷陣雨來了！8縣市注意",
    "link": "https://tw.news.yahoo.com/%E6%A1%83%E5%9C%92%E4%BB%A5%E5%8D%978%E7%B8%A3%E5%B8%82%E5%A4%A7%E9%9B%A8%E7%89%B9%E5%A0%B1-%E6%B3%A8%E6%84%8F%E9%9B%B7%E6%93%8A-043702750.html",
    "published": "2025-08-27T05:06:30.000Z",
    "content": "中央氣象署中午12時20分發布桃園以南8縣市大雨特報。中央氣象署指出，對流雲系發展旺盛，易有短延時強降雨，今天（27日）桃園至雲林及南投地區有局部大雨發生的機率，台東地區及恆春半島亦有局部較大雨勢發生的機率，請注意雷擊及強陣風，山區請慎防坍方、落石及溪水暴漲，低窪地區請慎防積水。\n中央氣象署並針對「台中市、彰化縣」發布大雷雨即時訊息，持續時間至下午1時45分止。針對「桃園市、新竹市、新竹縣、苗栗縣」發布大雷雨即時訊息，持續時間至下午2時止。針對「苗栗縣、台中市」發布大雷雨即時訊息，持續時間至下午2時15分止。\n大雨警戒區域：桃園市、新竹市、新竹縣、苗栗縣、台中市、彰化縣、南投縣、雲林縣。\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n中國貴州「花江峽谷大橋」8月25日荷重試驗順利完成，即將通車，引發關注。該座橋梁全長2890公尺，距離江面高度625公尺，完工後將成為世界最高橋梁，也是山區跨度最大的橋梁。   荷重試驗是通車前的「關鍵體檢」，包括動態與靜態，團隊將96輛卡車分批開到橋面指定位置，用以測量橋梁大跨（最大的一段跨距）、橋塔、鋼索等位移與應力。為期五天的測試證實，大橋在結構等均符合安全標準，預計九月下旬正式通車。  貴州作為中國唯一一個沒有平原的省分，山川河流眾多、溝壑縱橫，交通長期是經濟社會發展的瓶頸，近年大力推動基礎設施建設，「逢山開路、遇水架橋」，近126萬座山頭間已建造逾三萬座橋梁。\n內閣進行人事改組作業，媒體報導衛生福利部長接棒人選已底定由現任衛福部中央健康保險署長石崇良出任。衛福部長邱泰源昨天才否認正在打包準備走人，但今天透過幕僚以文字簡訊表示，全力配合行政團隊的調整，不管是什麼角色都可以為人民健康及國家發展奉獻，期望各界繼續推動健康台灣的工作，讓台灣人民更健康。\n受冷心低壓通過影響，午後對流雲系發展旺盛，高雄市區今天下午4時許降下大雷雨，原本下午2時30分高溫一度達到32.3度，竟...\n民進黨726、823連續罷免失利，立委郭國文揭露黨團內部爭議，10多位立委支持普發現金卻遭總召柯建銘否決。他呼籲推動黨團、內閣與黨部",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-08/db86e440-82fe-11f0-91bf-3d1f1509fa58"
    ]
  },
  {
    "title": "關最久死囚陳憶隆聲請再審 駁回確定",
    "link": "https://tw.news.yahoo.com/%E5%9C%A8%E7%9B%A3%E6%9C%80%E4%B9%85%E6%AD%BB%E5%88%91%E7%8A%AF%E9%99%B3%E6%86%B6%E9%9A%86%E8%81%B2%E8%AB%8B%E5%86%8D%E5%AF%A9-%E6%9C%80%E9%AB%98%E6%B3%95%E9%99%A2%E9%A7%81%E5%9B%9E%E7%A2%BA%E5%AE%9A-020531425.html",
    "published": "2025-08-27T02:06:50.000Z",
    "content": "全台等待執行的死刑犯有36人，其中包括犯下綁架黃姓建商撕票勒贖案的黃春棋、陳憶隆，民國89年判死刑定讞後至今尚未執行，是等待槍決最久的死囚。憲法法庭宣告死刑有條件合憲，陳憶隆援引判決聲請再審，主張唯一死刑已違憲，應重新審視其犯罪情節是否達最嚴重，遭高院駁回，最高法院日前駁回陳憶隆抗告，全案確定。\n憲法法庭去年9月20日作出113年憲判字第8號判決，宣告死刑有條件合憲；88年修正公布的「唯一死刑」規定違憲；陳憶隆、黃春棋確定判決適用法律已宣告違憲，可援引聲請檢察總長提起非常上訴，檢察總長也得依職權提起非常上訴。\n陳憶隆以憲法法庭判決作為新事證，今年6月向台灣高等法院聲請再審。陳憶隆主張，憲法法庭宣告其原確定判決適用法律違憲，並賦予其「特別救濟」請求權，自得請求救濟，並請求開啟再審，重新審視其涉犯情節是否已達最嚴重，予以改判。\n高院審查後認為，依據113年憲判字第8號內容，死囚得請求檢察總長提起非常上訴，檢察總長也得依職權提起非常上訴；陳憶隆聲請意旨是他對法律的誤解，不符合再審要件，予以駁回。陳憶隆不服，提起抗告，最高法院認為，原裁定無違誤，日前駁回抗告確定。\n責任主編：于維寧\n台北監獄近期鬧鬼傳聞甚囂塵上，不少管理員和受刑人都私底下表示，曾於深夜看見冤魂出沒，如今又逢農曆七月鬼門開，獄所內人心惶惶、囚情不穩。不過監獄內究竟為何會鬧鬼？據知情人士表示，和去年最後一天（2024年12月31日）發生的一起命案有關。\n內閣本周進行改組之際，國發會主委劉鏡清26日結束訪日行程返台後，因健康因素主動請辭。劉鏡清深夜向國發會主管發出感謝信，提到工作至本周五為止，而後會專心治療，他感謝國發會同仁大力配合，推動重要政策，帶給下一代美好的未來。\n東煒建設創辦人父子也收押經濟部「綠能科技產業推動中心」前副執行長鄭亦麟任內涉嫌收受太陽能大廠泓德能源、東煒建設約200萬元賄賂，向台電施壓饋電容量，檢調25日發動搜索約談，台北地檢署昨（26日）晨依不違背職務行收賄等罪嫌，向台北地院聲押禁見鄭亦麟、東煒建設創辦人陳健盛、陳冠滔父子等3人；法官昨晚開庭\n[FTNN新聞網]實習記者陳又綺／綜合報導男子陳憶隆、黃春棋1995年被控犯下綁架黃姓建商撕票勒贖案，並於2000年被判死刑定讞，至今已25年，是被關最久的2名死囚...\n上週六、農曆7月1日鬼門開，台灣各地都在普渡祭拜，監獄也不例外，尤其是台北監獄",
    "images": [
      "https://media.zenfs.com/en/cna.com.tw/b805d13cb0fe9faa9bd7d2832fbd8245"
    ]
  },
  {
    "title": "鄭亦麟將手機丟出窗外 成收押重要理由",
    "link": "https://tw.news.yahoo.com/%E7%B6%A0%E8%83%BD%E5%B0%8F%E9%AE%AE%E8%82%89-%E9%84%AD%E4%BA%A6%E9%BA%9F%E6%B6%89%E8%B2%AA%E6%94%B6%E6%8A%BC%E7%A6%81%E8%A6%8B-%E6%9D%B1%E7%85%92%E5%BB%BA%E8%A8%AD%E5%89%B5%E8%BE%A6%E4%BA%BA%E7%88%B6%E5%AD%90%E4%B9%9F%E6%94%B6%E6%8A%BC-225659973.html",
    "published": "2025-08-26T22:56:59.000Z",
    "content": "東煒建設創辦人父子也收押\n〔記者張文川／台北報導〕經濟部「綠能科技產業推動中心」前副執行長鄭亦麟任內涉嫌收受太陽能大廠泓德能源、東煒建設約200萬元賄賂，向台電施壓饋電容量，檢調25日發動搜索約談，台北地檢署昨(26日)晨依不違背職務行收賄等罪嫌，向台北地院聲押禁見鄭亦麟、東煒建設創辦人陳健盛、陳冠滔父子等3人；法官昨晚開庭，今凌晨0時許認定有勾串滅證之虞，裁定鄭亦麟羈押禁見，陳健盛父子今晨2時許也被裁押禁見獲准。\n據指出、鄭亦麟在檢調搜索時，將手機往窗外丟，企圖滅證，成為被收押的主要理由之一。\n北檢昨晨另諭令泓德能源總經理周仕昌、會計師鄭涵各以100萬元、80萬元交保，限制出境、出海；鄭亦麟的父母各10萬元交保，已退休的台電前副總兼執行長許國隆、前副總蕭勝任則獲檢方請回。\n34歲鄭亦麟2014年畢業於台大經濟系、英國倫敦大學學院能源環境經濟暨政策碩士，是前行政院長林全的學生；他曾任民進黨智庫、新境界文教基金會副研究員、行政院能源及減碳辦公室主任。他也是勤練健身的猛男，外形相當粗獷。\n經濟部於2018年成立綠能科技產業推動中心，為政府推動綠能政策的重要機構，執行長由經濟部次長兼任，該中心成立時，鄭即以28歲之齡擔綱副執行長，成為離岸風電政策的核心推手，之後轉任民間，擔任台灣智慧電能公司(台智電)總經理，台智電董事會昨決議將他解任。\n台南市調查處接獲情資，懷疑鄭在綠能中心副執行長任內，涉嫌利用親友的人頭帳戶以「顧問費」名義，收受東煒建設、泓德能源的賄賂，並藉職權向台電施壓爭取饋電容量，報請北檢偵辦。\n檢調25日搜索9名被告住居所、辦公室及2家公司等共22處，約談鄭亦麟及其父母、友人徐子敬、泓德總經理周仕昌、東煒陳健盛、陳冠滔父子等到案，另傳喚5名證人。\n檢察官昨清晨複訊後，認為鄭亦麟與陳健盛、陳冠滔父子等3人，涉犯不違背職務行收賄、財產來源不明、洗錢等罪，涉嫌重大且有勾串滅證之虞，向法院聲押禁見獲准。\n【看原文連結】\n更多自由時報報導涉收賄逾200萬元 「綠能小鮮肉」鄭亦麟深夜羈押禁見綠能弊案！「小英男孩」鄭亦麟、東煒創辦人父子 聲押禁見「綠能小鮮肉」鄭亦麟涉收賄逾200萬元聲押 北院22：30開庭推綠能涉收賄 經部前官員鄭亦麟聲押 東煒建設創辦人陳健盛父子也聲押\n被封為「小英男孩」「經濟部小鮮肉」的鄭亦麟，任內涉嫌利用職務向台電喬饋線及供電，向2家綠能業者收賄，今（",
    "images": [
      "https://media.zenfs.com/ko/libertytimes_786/fd0a757d74f9fabe4f70a1e05ddfcd21"
    ]
  },
  {
    "title": "郭智輝三點聲明：清白不容妥協",
    "link": "https://tw.news.yahoo.com/%E8%AB%8B%E8%BE%AD%E7%B6%93%E9%95%B7%E9%81%AD%E7%96%91%E5%88%87%E5%89%B2%E7%B6%A0%E9%9B%BB%E5%BC%8A%E6%A1%88-%E9%83%AD%E6%99%BA%E8%BC%9D%E7%99%BC%E5%B8%83%E4%B8%89%E9%BB%9E%E8%81%B2%E6%98%8E-235724903.html",
    "published": "2025-08-26T23:57:24.000Z",
    "content": "在上週辭任經濟部長之職的郭智輝，今（27）日表示，原盼能回歸民間，靜心沉澱。然近日，有特定政治人物利用媒體版面，透過影射、攀扯等方式，意圖將他本人與過往綠電弊案連結。此等行為，已逾越政治攻防之底線，更是對他個人畢生信譽的嚴重侮辱，因此發出「堅守清白，追究不實：郭智輝對近日抹黑言論之聲明」。\n經濟部「綠能科技推動中心」前副執行長鄭亦麟涉賄今（27）日遭押，其中涉嫌廠商包括一家泓德能源公司。國民黨智庫副執行長凌濤說，郭智輝曾說要到菲律賓「種綠電」，當時只有兩家廠商搶進市場，一家是雲豹，另一家就是泓德能源，檢調應該立即傳喚郭智輝釐清案情真相。\n郭智輝三點聲明如下：\n第一、我的清白，不容妥協。 本人一生投身產業界，奉公守法，以誠信為本。對於任何貪腐敗壞之事，向來深惡痛絕。歷屆官員若有任何涉貪情事，皆應由司法嚴查，還原真相。但若有任何人意圖將過往弊案與本人進行不當連結，或以影射、虛構之詞，蓄意抹黑攀扯，為捍衛我數十年來建立的聲譽，本人絕不姑息。自本聲明發布起，凡再有相關不實指控者，我將立即蒐集相關證據，進行維權事宜，絕無寬貸。\n第二、我的立場，與總統、院長一致。 打擊貪腐，是全民的共識；掃除綠電發展道路上的害群之馬，更是執政團隊的決心。我完全支持賴清德總統與卓榮泰院長的立場，檢調單位應擴大、加速偵辦所有綠電弊案，不分黨派、沒有上限、嚴查到底。任何以發展綠能為名，行謀取私利之實的蛀蟲，都應受到法律最嚴厲的制裁。無論我是否擔任公職，立場均然。\n第三、我對政治人物，仍有期許。 問政可以犀利，但不能沒有底線；監督可以嚴厲，但不能悖離事實。我要敬告某些政治人物，人民賦予你的權力，是讓你用來建設國家，而不是摧毀他人的名譽。政治人物的信譽，是其最珍貴的資產。若一再以不實資訊作為攻擊的武器，刻意散佈謠言以博取聲量，最終只會讓自己的政治生命與社會信譽，雙雙破產。\n台灣的發展，需要的是基於事實的理性監督，而非基於謊言的惡意攻擊。我將離開公職，但捍衛自身清白的決心，永不改變。\n延伸閱讀「小英男孩」鄭亦麟涉綠電弊案收賄逾200萬 連同2業者凌晨都遭羈押禁見「小英男孩」鄭亦麟涉收賄！北院深夜裁定羈押禁見小英男孩鄭亦麟捲綠電弊案 台智電能公司：董事會決議即刻解職\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「經濟部小",
    "images": [
      "https://media.zenfs.com/ko/gotv_ctitv_com_tw_678/c4075bd3712cf7b92bc095366efebeb7"
    ]
  },
  {
    "title": "嗆檢「知道我背後誰嗎」鄭亦麟背景起底",
    "link": "https://tw.news.yahoo.com/%E7%B6%93%E6%BF%9F%E9%83%A8%E5%B0%8F%E9%AE%AE%E8%82%89-%E9%84%AD%E4%BA%A6%E9%BA%9F%E5%A4%96%E6%8E%9B%E4%BA%BA%E7%94%9F%E8%B5%B7%E5%BA%95-%E9%81%AD%E6%90%9C%E7%B4%A2%E9%82%84%E5%9B%82%E5%BC%B5%E5%98%B4%E7%A7%8B%E5%97%86-%E7%9F%A5%E9%81%93%E6%88%91%E8%83%8C%E5%BE%8C%E6%98%AF%E8%AA%B0-232500064.html",
    "published": "2025-08-26T23:25:00.000Z",
    "content": "被封為「小英男孩」「經濟部小鮮肉」的鄭亦麟，任內涉嫌利用職務向台電喬饋線及供電，向2家綠能業者收賄，今（27日）被羈押禁見，而鄭亦麟的弟弟也被列為相關嫌疑人。據了解，檢調25日發動搜索時，鄭亦麟還囂張地嗆調查官，「你知道我背後是誰嗎？」如今外掛人生也遭起底。\n台北地檢署25日指揮台南市調查處，兵分22路執行搜索，包含鄭亦麟、台電副總兼執行長許國隆、前副總蕭勝任，上市公司泓德能源（6873）總經理周仕昌、東煒建設創辦人陳健盛等9被告、5證人到案，今鄭亦麟、東煒建設創辦人陳健盛、兒子陳冠滔3人遭聲押禁見。\n檢調獲報，鄭亦麟涉嫌在任內，接受業者賄賂，幫忙向供電單位喬電施工，並以親友當人頭，取得東煒支付上百萬元的顧問費，涉及貪污收賄、財產來源不明、洗錢等罪，而25日鄭亦麟遭搜索時，竟情急之下，將手機丟出窗外，甚至還嗆調查官「你知道我背後是誰嗎？」不過手機最後仍被專案小組找回。\n另外，據《聯合報》報導，檢方也查出鄭亦麟利用弟弟的私人帳號接受款項，且家族間資金流動密切，不過鄭男的弟弟早已離境，成調查關鍵阻礙。\n事實上，現年34歲鄭亦麟職涯一路開外掛，不到30歲就當上行政院能源及減碳辦公室主任，赴英國倫敦大學攻讀能源政策碩士，回國就任職經濟部綠能科技產業推動中心副執行長，成為12職等的高官，備受沈榮津、王美花等部長重用。但外界對鄭亦麟觀感不一，有風電業者批評，鄭亦麟常以部長祕書的身份擺官架子、態度不客氣，且傳出他替業者向台電施壓饋電容量；有熟悉經濟部業務的人士則指出，他家境富裕，豪宅頭期款由母親支付，並不缺錢。\n★《鏡週刊》提醒您，任何人在依法被判決有罪確定前，均應推定為無罪。\n更多鏡週刊報導「經濟部小鮮肉」鄭亦麟爆涉綠能收賄 與台電高層凌晨送北檢漏夜偵訊綠推中心爆弊案！前副執行長鄭亦麟涉收賄今早遭聲押 經濟部回應了女教師「16年沒上班過」靠1招瞞天過海 爽領3500萬全薪！法官審理案件超驚訝\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「小英男孩」鄭亦麟涉收賄施壓台電 賄款進弟弟帳戶人已出境新聞幕後／光電案搶商機 靠關係闖魔王關\n鄭亦麟今年2月被推舉為台智電總經理，這次捲入綠能收賄風波，台智電民股股東要求快刀斬亂麻，26日召開臨時董事會，撤換其總經理職位，由副總經理邱玉典代理。熟知內情人士指",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/OxVeUJOa8v8ByzawrTiE9Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04Mjk-/https://media.zenfs.com/ko/mirrormedia.mg/5f985af1f72bb616ad64a553fbc5d097"
    ]
  },
  {
    "title": "疑風聲走漏⋯鄭亦麟賄款疑進弟弟帳戶 人已出境",
    "link": "https://tw.news.yahoo.com/%E7%8D%A8-%E5%B0%8F%E8%8B%B1%E7%94%B7%E5%AD%A9-%E9%84%AD%E4%BA%A6%E9%BA%9F%E6%B6%89%E6%94%B6%E8%B3%84%E6%96%BD%E5%A3%93%E5%8F%B0%E9%9B%BB-%E8%B3%84%E6%AC%BE%E9%80%B2%E5%BC%9F%E5%BC%9F%E5%B8%B3%E6%88%B6%E4%BA%BA%E5%B7%B2%E5%87%BA%E5%A2%83-222333009.html",
    "published": "2025-08-26T22:23:33.000Z",
    "content": "經濟部綠能科技產業推動中心前副執行長、「小英男孩」鄭亦麟，任內涉嫌向兩家綠能業者收賄，施壓台灣電力公司要饋電容量，檢方複訊後依貪汙、財產來源不明等罪，聲押禁見鄭亦麟、涉嫌行賄的東煒建設陳姓董事長及特助兒，台北地方法院今凌晨裁定鄭亦麟羈押禁見，可抗告。\n據指出，本案源起於檢調一年前接獲情資，鄭亦麟涉嫌在2022年間，以收賄約200萬元的代價，協助東煒建設向下級單位台灣電力公司施壓，協助業者取得饋電容量；另外，東煒還支付每個月10萬元的顧問費。\n由於相關金額都是匯款到鄭亦麟弟弟私人帳號，鄭的家人間也有資金往來流動，檢調原本鎖定鄭以及鄭的父母，台北、台南同步發動偵辦，尤其是鄭的弟弟是重要關係人；但在準備搜索前夕，將相關嫌疑人列為境管對象、限制出境出海時，當下發現鄭的弟弟已在境外。\n檢調原本要待鄭亦麟弟弟返台後，一網打盡，結果本月19日傳出調查風聲走漏，有匿名人士在臉書「爆料公社」指控鄭亦麟涉嚴重收賄、索賄、洗錢等罪嫌，疑似買下台北市大安區、信義區3間市值超過2千萬的豪宅等；為了避免夜長夢多，前天決定收網行動。\n據調查，東煒建設為了在內湖建設泓德能源共同投資的數據中心，需要大量電力才能啟用設備，但若沒有台電的電力配送網路，數據中心電腦無法運作；由於配電系統（俗稱饋線）容量額度有限，一般業者若依照流程向台電取得饋電容量，往往要經年累月，慢慢排隊。\n東煒建設與泓德能源為加速取得饋電容量，請託鄭亦麟向台電施壓，鄭協助讓數據中心順利取得電力，展開商業用途；知情人士表示，鄭很有才氣，可惜貪小便宜，走上歪路，涉入本案，鄭向東煒、泓德確切的收賄金額、金流流向以及涉案情節，目前持續擴大清查。\n【看原文連結】\n更多udn報導7旬翁省電中暑亡…存摺揭隱藏財產 兒見金額崩潰郭智輝傳肝臟癌前病變 權威醫揪1處疑「另有隱情」旅日多年外國人首來台 讚1食物太好吃：會讓人想念天選古裝美人！吳謹言撐傘照「美到像山水畫」\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「經濟部小鮮肉」鄭亦麟外掛人生起底 遭搜索還囂張嘴秋嗆：知道我背後是誰？新聞幕後／光電案搶商機 靠關係闖魔王關\n被封為「小英男孩」「經濟部小鮮肉」的鄭亦麟，任內涉嫌利用職務向台電喬饋線及供電，向2家綠能業者收賄，今（27日）被羈押禁見，而鄭亦麟的弟弟也被列為相",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/FzQq39jBWS6ShOky9KueXg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD03NDA-/https://media.zenfs.com/ko/udn.com/fd850a410a4eb8ef79ad4ec09c2d79d0"
    ]
  },
  {
    "title": "本日焦點／彭啓明：廢光電板再拖將接手",
    "link": "https://tw.news.yahoo.com/%E5%98%89%E7%BE%A9%E5%BB%A2%E5%85%89%E9%9B%BB%E6%9D%BF%E9%82%84%E5%9C%A8%E6%B8%85-%E5%BD%AD%E5%95%93%E6%98%8E-%E5%86%8D%E6%8B%96%E5%B0%87%E6%8E%A5%E6%89%8B-222841734.html",
    "published": "2025-08-25T22:28:41.000Z",
    "content": "丹娜絲颱風重創南部光電設施，至今已逾一個半月，嘉義縣新庄滯洪池周邊防汛道路，仍堆疊大量太陽能板，清運進度緩慢。儘管環境部開罰營運廠商元昱公司900萬元，嘉縣府清除期限，也再展延至後天，但清運廠商直言，很難如期完成。環境部長彭啓明指出，若業者之後仍未完成清除責任，政府將會接手處理。\n新庄滯洪池位於嘉縣義竹鄉龍蛟、東後寮、後庄三大村落間，滯洪池屬環狀動線，圍繞滯洪池的堤防道路仍滿是光電板，綿延上百公尺，清運業者昨操作堆高機持續清理，除了大量堆疊整齊的光電板成排堆放，還有不少凌亂、破損的板子，僅初步集中在路邊，一片疊著一片，還待清運。\n協力清運廠商表示，目前大約分兩類，一是太陽能板、二是浮桶，堆置時要分門別類，然後又要協調清運收置廠家，但台灣目前合法收置太陽能板的廠家很少，對方願不願意收？要收多少量？都會影響進度。\n嘉義地檢署檢察長蔡宗熙昨率綠能專組主任檢察官姜智仁前往勘查清運情況，不過全案尚未進入司法處理。張輝川說，限期改善期限延至28日，業者會提出處置計畫書，同時會在限改前，找合法處理場、或合法暫置點運離現場。\n環境部環境管理署南區環管中心主任顏振河說明，所謂政府接手處理，是指光電案場業者須提出清理改善計畫書，地方環保局會核定期限，假如逾期未改善，政府就會代清除，地方環保局會請業者繳交代清除費用，環保局就會委託合格業者代理執行。\n台大環工所兼任助理教授劉銘龍表示，從這次的損毀光電設施清除，也看到光電系統的脆弱性，無論是浮桶和滯洪池的光電板，幾乎都承受不了颱風，建議環境部和經濟部，以後發生類似問題的業者，都不應該再給相關場域的許可證，甚至應該要求其退場，否則清除緩慢，就會造成清除成本外部化。而再生能源開發實施環評相關規定，也應該將水面型光電納入。\n彰化環保聯盟總幹事施月英表示，環保違規企業通常是累犯，以這次光電案場為例，包含子公司未來要籌設時，都應該繳交更多保證金，也讓民眾放大檢視這些業者的相關開發行為。\n【看原文連結】\n更多udn報導血裡有油是真的！醫曝「厚厚一層油」驚人實拍搜書包跟1雙眼睛對上 班導崩潰尖叫校長也震驚老闆指定送1款月餅 菜鳥猶豫…網直言：絕不會錯塑料姊妹？權恩妃被控水彈前「偷換性感比基尼」\n藍委陳菁徽指出，嘉義縣新庄滯洪池周邊防汛道路，因丹娜絲颱風重創光電設施，至今已逾一個半月，現場仍堆疊大量太陽能板，還是清不完。環境部長彭啓明25日表示，若業者仍未",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/9KXZ7qiKOuY4Y9hUxleong--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/udn.com/9cf9f4360a0374ab1337c6d90c0d0443"
    ]
  },
  {
    "title": "名人動態／全台最愛打遊戲董座 曾一年課金1300萬",
    "link": "https://tw.stock.yahoo.com/news/%E3%80%90yahoo%E5%B0%88%E8%A8%AA%E3%80%91%E5%8F%B0%E7%81%A3%E6%9C%80%E6%84%9B%E6%89%93%E9%81%8A%E6%88%B2%E7%9A%84%E8%91%A3%E4%BA%8B%E9%95%B7%EF%BC%81%E5%A4%A7%E5%AE%87%E8%B3%87%E8%91%A3%E5%BA%A7%E5%87%83%E4%BF%8A%E5%85%89%E6%86%B6%E3%80%8C%E9%82%A3%E5%B9%B4%E6%88%91%E5%84%B2%E5%80%BC%E4%BA%861300%E8%90%AC%E5%85%83%E3%80%8D-003554202.html",
    "published": "2025-08-26T00:35:54.000Z",
    "content": "「那一年我儲值了1300萬啊！」大宇資（6111）董事長凃俊光笑著說。連連併購震驚科技業、創投圈的凃俊光，接受《Yahoo股市》專訪時，開心談起自己不為多數人所知的一面，更直言自己平均每年大概儲值500萬元，儲到遊戲公司給了他一個專用群組，可說是最愛打遊戲的董事長之一，並自曝在遊戲領域中的兩大「遺珠之憾」。\n延伸閱讀>>【Yahoo專訪】華人IP先驅！《軒轅劍》、《仙劍》曾吸千萬粉 37年大宇資董座凃俊光喊「不放棄遊戲」\n打遊戲的孩子們，你們也有機會當上半導體公司的董事長\n凃俊光吃下台灣老牌半導體公司台灣光罩，並接任董事長後，在臉書寫下這句話。\n2014年，凃俊光入主台灣37年老牌遊戲公司大宇資之後，大手一揮，硬是將當年漸漸黯淡的遊戲霸主轉骨，連連在各產業進行併購，今年更跨足半導體業，震驚創投圈與業界。\n也因此，市場對他的印象，大多定格在新一代的併購狂人。不過，私底下的凃俊光，其實是個不折不扣的「遊戲咖」。\n「遊戲我還是每天玩！」撇開併購、公司策略，凃俊光談到遊戲，眼神又再度閃亮，說到工作之外的興趣，凃俊光直呼真的就是玩遊戲。他笑著分享，自己的LINE裡面還有10幾個公會、大群組，甚至有兩個LINE帳戶，是專門為玩遊戲所辦。\n不只在商場上「課金買公司」，凃俊光玩遊戲也同樣是個「重課玩家」，自己平均一年至少課金500萬元在玩遊戲上，當日同時受訪的揚智總經理連建欽也分享，凃俊光甚至與My Card的負責人有個群組，一旦要儲值，就直接在群組說「我老闆在美國要儲50萬要打工會戰！」\n那遊戲公司的老闆，到底儲值上限在哪？說起自己課金的「高光時刻」，凃俊光語氣略帶驕傲，「那一年我課了1300萬啊！」他更笑著分享，台灣另一遊戲大廠智冠曾說，他是My Card的前十大客戶，惹得採訪現場驚呼連連。\n「這個遊戲那麼賺錢，一定有他的好玩的地方。」作為一個遊戲老闆，凃俊光不是「盲玩」，他分享自己也在過程中思考，這個遊戲好玩的地方該如何學習？\n他更自曝自己加入不少遊戲群組，去觀察其他遊戲同好，他們為什麼要儲這個東西？他們想得到什麼成就感？還是想在自己Social Media（社交媒體）獲得成就感？即便是已經不玩的遊戲，也不退群，就是為了走得更深、看得更多。\n身為大宇資集團併購、擴張版圖的舵手，平時的凃俊光都玩些什麼？他也大方分享，自己私底下最愛玩的遊戲就是SLG（Simulation Gam",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/ENuc3zEi_q3eJ1jMQFTjGA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-08/2157b0d0-81c9-11f0-bff9-1ffa839926ec"
    ]
  },
  {
    "title": "一人喝喜酒包3600元 新人酸：至少6000才不虧",
    "link": "https://tw.news.yahoo.com/%E5%A5%BD%E5%8F%8B%E7%B5%90%E5%A9%9A%E5%8C%853600%E8%A2%AB%E5%AB%8C-%E6%87%89%E8%A6%816000-%E6%9C%80%E6%96%B0%E7%B4%85%E5%8C%85%E8%A1%8C%E6%83%85-%E6%AC%A1%E7%9C%8B-001014245.html",
    "published": "2025-08-27T00:10:14.000Z",
    "content": "親朋好友結婚，紅包到底該包多少錢，默默成為交際潛規則。而近日有網友在社群平台透露，朋友結婚自己包了3600元，竟被朋友酸「包太少」，讓她疑惑到底該包多少錢才合理。貼文一出，引發熱議。人力銀行專欄曾分析2025年常見的紅包行情，其中包6000元，普遍為參加親友或深交好友的五星級飯店婚宴，且有攜伴出席者。\n一名女網友在社群平台透露，好友結婚辦婚宴，自己一人去，紅包給3600元。沒想到對方事後竟傳訊息表示，「現在一桌都3萬元起跳，其實紅包要包6000元才不會虧錢。」讓她疑惑問道，「是我真的包太少了嗎……？」\n貼文才發布不到2天，目前已高達140萬次瀏覽。網友紛紛直搖頭留言表示，「是她沒禮貌，她選擇什麼樣的宴席，都不該由賓客承擔成本」、「沒禮貌……3600元本來就是朋友價的頂規了」、「『宴客』就是要宴請賓客，不是要賺錢欸，沒請客的心意建議不要辦」、「如果要出來辦婚宴，不要想可以回本，能打平或小虧就不錯了」、「朋友就是封頂3600」。\n實際查看職場情報網站「104職場力」整理的2025年紅包行情表，常見會依餐廳類別不同、交情深淺、參加人數來評估禮金。\n若婚宴地點在「婚宴會館或三星級飯店」，大致行情為：點頭之交、不常往來者，單人出席2200元、攜伴出席3000元；一般朋友或同事，單人2600元、攜伴3200元；交情深的朋友或長官，單人2600元，攜伴3600元；親友或莫逆之交，單人3200元、攜伴3600元。\n至於原PO友人提到的「6000元」，根據「104職場力」的行情資訊來看，行情通常為「婚宴辦在五星級飯店、親人或重要朋友且攜伴出席者」。其餘「五星級飯店」行情為：點頭之交、不常往來者，單人出席2200元、攜伴出席3000元；一般朋友或同事，單人3000元、攜伴3600元；交情深的朋友或長官，單人3200元，攜伴3600元；親友或莫逆之交，單人3600元、攜伴6000元。\n不過，「104職場力」也提醒，行情僅供參考，紅包主要還是依據交情及自身經濟能力而定。而禮金包雙數代表吉利，尾數則通常會避開4及8；若收到喜帖卻無法出席婚宴，紅包金額通常不需考量餐廳等級，通常大約落在1200至2000元不等。\n原始連結\n看更多 CTWANT 文章交往直播主被騙100萬、去婚友社又虧10萬 工程師對台女心死！娶越南20歲嫩妹男子中1700萬大獎！女友爽買豪車、名牌包 彩券行老闆竟「忘出票」科技",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/91f8a3bd1f9a514bcddda745da76adc1"
    ]
  },
  {
    "title": "大學宿舍落差大 東吳「8人房」掀熱議",
    "link": "https://tw.news.yahoo.com/%E5%A4%A7%E5%AD%B8%E9%96%8B%E5%AD%B8%E5%AD%A3%E5%B0%87%E8%87%B3%EF%BC%81%E3%80%8C%E4%BB%96%E5%88%86%E4%BA%AB%E5%AE%BF%E8%88%8D%E5%85%AB%E4%BA%BA%E5%AF%A2%E3%80%8D%E7%B6%B2%E6%8E%80%E5%85%A9%E6%A5%B5%E5%8F%8D%E6%87%89-010356015.html",
    "published": "2025-08-26T01:03:59.000Z",
    "content": "隨著9月開學季來臨，不少大學新鮮人陸續搬進學校宿舍，由於各學校的宿舍環境落差極大，也讓宿舍開箱文成為近期的熱門話題，近來有網友也分享東吳大學八人宿舍的照片，再度掀起網友熱議。\n近來不少網友將自己學校宿舍的環境PO上論壇分享，有網友也在論壇Threads分享東吳大學八人寢的照片，雖然照片中的宿舍乾淨明亮，但在有限的空間要住八個人，也讓原PO忍不住感慨，「床看起來超小，感覺要彎著身體睡」。\n在 Threads 查看\n有網友見狀直搖頭「這是圖書館嗎」、「總覺得中間的人會覺得有點尷尬，轉哪邊都好怪」、「跟當兵的排寢有夠像…那個櫃子感覺就是會被打開檢查內務」、「只要有一個睡覺會打呼或磨牙的感覺就超痛苦」、「只要一人生活習慣不好，其他七人受苦」。\n也有網友分享不同看法「8人宿舍很好呀可以一次交到7個朋友」、「我大學也是住在八人房，好好玩，室友都是天使」、「雖然一開始很不習慣，但之後想起來都很懷念，真的會跟室友變摯友哦！」\n有網友則表示「我兒子就是東吳的，也住在這擁擠的8人房，但可能也莫可奈何了，雙溪校區就這麼丁點大，看起來也沒什麼地可以蓋新宿舍了」、「哇！我20年前就是住一模一樣的房間，床也是同一個位置，這張照片就是我每天在床上的視角～好懷念，其實8個人不會覺得擠，因為很少同時8人在房間，平時4～5人差不多，比較困擾的是早上愛睏下樓梯常常踩空踢到小腿很痛，還有就是手機會掉下去」、「身為前松勁助理我得分享，那個梯子踩上去真的很痛，想黏軟墊護腳可以但不要用泡棉膠、三秒膠、熱容膠等等難清的黏貼用具，否則升大二退宿時你會清到懷疑人生喔」。\n撰稿：吳怡萱\n近來不少大學新鮮人陸續搬進宿舍，也讓宿舍開箱文成為近期熱議的話題，有網友也分享孩子入住的宿舍環境，忍不住搖頭「完全顛覆我的想像，國立大學不是挺有錢的嗎？」掀起網友討論。\n政大新生入住宿舍卻發現環境簡陋，如同監獄風格，鐵櫃鏽蝕、牆面發霉，引發網路熱議！校方坦言受限於捷運工程拆遷，宿舍房間大幅減少，舊有宿舍難以全面整修。相較之下，淡江大學主推家庭式套房，陽明交通大學更花上億元打造現代化宿舍，設有健身房、木地板，宛如飯店般舒適，展現各校宿舍條件的明顯差異。大學宿舍環境大比拚，設備完善與否影響學生的學習心情和生活品質！\n9月新學期開學後，不少大一新鮮人將到外縣市求學，對於一個月該給孩子多少生活費才夠用，也讓大票父母傷透腦筋。有網友分享，孩子在台",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/N7RVbhFwQ8fDFAljXH0Hyg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NjU-/https://s.yimg.com/os/creatr-uploaded-images/2025-08/56809a20-8218-11f0-aed4-a5ed2d6a762f"
    ]
  },
  {
    "title": "學區房不香了？鄉民喊：醫院離家近更重要",
    "link": "https://tw.news.yahoo.com/%E8%B2%B7%E6%88%BF%E8%A6%81%E7%9C%8B%E4%BD%8D%E7%BD%AE-%E4%BB%96%E6%9B%9D%E5%AD%B8%E5%8D%80%E6%88%BF%E4%B8%8D%E9%A6%99%E4%BA%86-%E9%80%99%E4%BB%B6%E4%BA%8B-%E6%9B%B4%E9%87%8D%E8%A6%81-%E5%A4%A7%E7%A5%A8%E7%B6%B2%E8%B4%8A%E5%90%8C-055300371.html",
    "published": "2025-08-26T05:53:00.000Z",
    "content": "買房一定要慎選「位置」，許多人為了孩子的將來著想，都會比較中意所謂的「學區房」，也就是住家附近有明星學校的房子，就連房仲業者都有「學區房專頁」讓家長們方便搜尋。不過，時代在變化，一名網友說，現在覺得買房買不買在學區已經不重要了，還有「更重要的一件事」，才是買房考量的重點。\n原PO在PTT售屋板發文表示，日前家人突然生病，就在住家附近的一般醫院看病，結果病情嚴重到住院了整整一個星期，但醫生卻找不出病因，最後只好轉到規模更大的教學醫院，沒想到短短1天就找到病因了。\n這件事情讓原PO不禁感嘆，醫院只要離家近，作什麼都方便，家人就近照顧也是很重要的一環，所以現在買房要不要買學區房已經不重要了，他認為買在一級教學醫院附近才是最重要的考量。\n有網友看完後回文表示，現在已經是老年化的社會，離醫療資源不要太遠，真的很重要，最好是救護車15分鐘內就可以到急診，看醫生或者探病可以30分鐘內到，出門前刷一下App查一下看診進度到哪邊了，再準備出門，也不用一整天耗在醫院。如果是雙北的話，他推薦捷運紅線的沿線，因為有淡水馬偕醫院、和信醫院、台北榮總、振興醫院、新光醫院、台北馬偕、台大醫院和北醫，「一定有一站你想要的」。\n其他網友看完也紛紛留言「台中真實案例，朋友老爸主動脈剝離，好險中國醫開車5分鐘，不然大概就下課了」、「高齡化社會」、「南部-成大、奇美、高榮、高長庚、高醫」、「區域醫院等級就很好用了」、「不過還是看哪邊符合目前的需求就好」、「幹嘛買啊？用租的就好啦，反正租沒幾年」、「你有需求每天去教學級醫院的話，那確實買在附近好」、「年紀到了之後，有體認到醫院設備跟醫師素質真的很重要」，但也有網友認為不妥，說「救護車聲音聽到腦神經衰弱咧」、「你們以為的是完美情況，但事實很殘酷。我離醫院開車10分鐘，但平常看診也不敢去，掛號費貴、醫院像菜市場外，等候時間也可怕」。\n回到原文\n更多鏡報報導殘忍！他拿斧頭「剁碎懷孕妻子」 還拎屍塊上街！都被監視器拍下騎車「停路邊看手機」竟被開罰單！ 警：少了「這個動作」就開罰盜墓小說看太多！他「自學成才」 挖走20件珍貴青銅器\n台灣手搖飲店非常夯，各品牌也開滿大街小巷。近日有一名女店長在網路上分享工作上的甘苦談，由於徵人訊息都直接貼在店門口，不少客人都會問「你們薪水真的這麼高嗎？」。但她也直言，現在飲料店薪水還不錯，入行門檻也低，但也真的比大家想的要累，手腳要很快",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/ikF41MbDueZVseON5POwLA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDM-/https://media.zenfs.com/zh-tw/mirrordaily_390/f020ed972bd33e58dbc77bf846542a61"
    ]
  },
  {
    "title": "醫院急徵美甲師 網見原因直呼學到一課",
    "link": "https://tw.news.yahoo.com/%E9%86%AB%E9%99%A2%E7%AA%81%E6%80%A5%E5%BE%B5%E7%BE%8E%E7%94%B2%E5%B8%AB-%E5%81%9A-%E4%BA%8B-%E8%8B%A6%E4%B8%BB%E6%9B%9D-%E9%96%8B%E5%88%80%E5%B0%91%E9%80%99%E6%AD%A5%E9%A9%9F%E8%A2%AB%E9%80%80%E8%A8%BA-223809426.html",
    "published": "2025-08-25T22:38:09.000Z",
    "content": "現代不少人都有做光療美甲的習慣，一名美甲師分享近日突然接獲醫院通知，需要協助病患「緊急卸甲」，她立刻安排時間備齊所需材料及工具，前往支援，貼文一出，立刻引發網友熱議，驚覺原來開刀前，指甲上不能留有美甲，否則恐影響醫療判斷。\n這名美甲師在Threads上發文，表示原本要幫男友慶生，突然收到訊息說，林口長庚醫院的加護病房需要緊急卸甲，詢問了10幾個美甲師都無人願意去，原PO於是詢問男友，男友對她說：「能幫助到別人才是最重要的」，原PO馬上收拾卸甲的用具，前往醫院幫病人卸甲。\n她坦言從來沒有想過一個簡單的卸甲，可以幫助到人，感謝當初在醫院附近上班，讓她知道原來社會有這樣的需要，她也分享緊急卸甲需要注意的地方及所需用具給同業，引來不少美甲師留言，「看完決定把可緊急卸甲加入自介中！謝謝妳的文章，非常詳細，我不希望我接到這種狀況，但我希望我能在別人需要幫助時能成為一份助力」、「謝謝妳的分享！我也想開這個服務，但一直很擔心會不會準備不夠周到」、「之前遇到看診當下馬上約手術，45分鐘內要卸除美甲真的超緊繃。」\n事實上有醫生曾指出，全身麻醉的手術因須量測血氧濃度，量測的方式，全靠小小的儀器夾在手指上頭，不論是光療或有色指甲油，都會遮蔽紅外線，影響數據的準確度，因此務必在手術前，找美甲師卸除光療美甲。\n貼文一出，網友紛紛留言「學到一課了」、「現在才知道有美甲不能開刀」、「每間醫院要求不一樣，如果要手術，有的要手腳全卸，有的四肢各卸一指，先問清楚比較保險」、「有一次等了一個多月的手術，終於可以開了，去卸指甲，我堅持手全卸，腳我想說好像沒差就沒卸，去醫院被退貨，讓我重排、去把腳卸掉才能來，手上還有透明底膠都要卸掉，我哭到不行，所以我覺得不要心存僥倖⋯⋯」、「朋友好不容易排到了手術，結果因為光療，就被退診、改期，她等了五個月才再排到手術」、「某些醫院甚至有大半夜可以配合的卸甲師，真的太感謝，可見這件事情的重要性。」\n【看原文連結】\n更多udn報導血裡有油是真的！醫曝「厚厚一層油」驚人實拍搜書包跟1雙眼睛對上 班導崩潰尖叫校長也震驚老闆指定送1款月餅 菜鳥猶豫…網直言：絕不會錯塑料姊妹？權恩妃被控水彈前「偷換性感比基尼」\n看更多相關新聞今年首例本土登革熱現蹤！高雄爆社區群聚疫情 一家3口、鄰居都確診不是肺癌？60歲男照出「一串珍珠項鍊」嚇壞 醫秒喊：安啦醫揭7大胃癌警訊 長期吃胃藥小心了！這類",
    "images": [
      "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png"
    ]
  },
  {
    "title": "不能再吃辣《折腰》李雪琴切8顆息肉",
    "link": "https://tw.news.yahoo.com/%E6%8A%98%E8%85%B0-%E5%A5%B3%E6%98%9F%E8%83%83%E5%88%878%E9%A1%86%E6%81%AF%E8%82%89-%E9%A9%9A%E5%90%90%E7%99%8C%E7%97%87%E6%8C%87%E6%95%B8%E8%B6%85%E6%A8%995%E5%80%8D-%E7%8B%82%E7%98%A615%E5%85%AC%E6%96%A4%E7%8F%BE%E6%B3%81%E6%9B%9D%E5%85%89-221000207.html",
    "published": "2025-08-26T22:10:00.000Z",
    "content": "記者杜沛學／綜合報導\n中國女星李雪琴因演出《折腰》中侍女「小桃」一角受矚目，她近日在節目上透露，之前體檢時，有個癌症篩檢的指標特別高，數值是正常值5倍，並做了全身麻醉，切除胃裡8個息肉，因為數量太多，還有很多比較小顆的都沒切。\n李雪琴說自己現在吃不了辣，被問為何做腸胃鏡，才提到癌症指數問題。描述做腸胃鏡時表情輕鬆，面帶笑容，並說全身麻醉之後，只覺得好想睡覺，醒來就完成手術了，沒有想像中可怕，但其他人聽了都皺起眉頭，替她擔憂，她則喊話：「平時要注意身體。」\n30歲的李雪琴在《折腰》中飾演女主角宋祖兒身旁的侍女「小桃」，拍攝時身材圓潤，不過戲殺青後，她就展開瘦身計劃，瘦了15公斤，從75公斤減到60公斤，分享心得表示，維持運動好習慣，比瘦身更有正面意義，身體更健康，精神狀態也變好。\n\n更多三立新聞網報導「最懂事女友」來台被噴濕！制服誘惑同框台男星 被爆私下：真的很懂事王鶴棣塌房大翻轉？網瘋傳「交往十年」女友是她 曾爆付出天價分手費孫鵬離婚狄鶯關鍵原因曝光！嘆：無路可走 心碎離開台灣狂哭半年獨／劉書宏分手鄭茵聲仍是朋友！揭兩人真實關係：她不想聽我發牢騷\n近日，有網友在社群平台分享鄧超與兒子「等等」的近照，意外引發熱烈討論。畫面中，13歲的等等五官立體精緻，完全遺傳媽媽孫儷的優越基因：靈動有神的雙眼、挺直的鼻樑與柔和唇形，簡直就是「迷你版娘娘」。\n歌手楊宗緯23日晚間在「動聽音樂超級Live演唱會」西寧站演出時不慎從約2公尺高的舞台跌落，後被救護車帶走，更一度傳出他送醫昏迷，不過楊宗緯24日凌晨親自在微博發文報平安，強調自己沒事。如今他卻陸續取消工作，包括8月30日、9月4日的演出活動，都稱考慮身體狀況和遵循醫囑而不克參加。蔡維歆\n暑期即將結束，也意味著今年即將進入倒數階段，不少下半年新劇官方也超前宣傳！韓國TVING官方今日公開漫改劇《親愛的X》暗黑驚悚預告！該劇為一檔暗黑驚悚+愛情狗血漫改劇，真人版選角，確定由高顏值陣容：金裕貞、金永大、李烈音、金度勛、黃寅燁等吸睛卡司主演，金裕貞將在新劇中變身「絕世惡女」掀起了各界的期待，該劇更由名導李應福執導，強大的編導+演員黃金陣容，可以說是非看不可了！\n女星薔薔（林嘉凌）近來轉戰經營YouTube頻道，與旗下員工「Song」互動深受大家喜愛，不過近期Song卻忽然消失在頻道。薔薔26日更新影片，宣布資遣一名元老級員工，痛批對方踩",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/rZtMbMKQWkjDm32rdlKHRA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDE-/https://media.zenfs.com/ko/setn.com.tw/32bde4e84a4d75d280d19ae385715646"
    ]
  },
  {
    "title": "跌落舞台才喊沒事 楊宗緯突宣布停工",
    "link": "https://tw.news.yahoo.com/%E6%BC%94%E5%94%B1%E6%9C%83%E6%91%94%E8%90%BD%E8%88%9E%E5%8F%B0%E6%98%8F%E8%BF%B7%E9%80%81%E9%86%AB-%E6%A5%8A%E5%AE%97%E7%B7%AF%E6%80%A5%E5%AE%A3%E5%B8%83%E5%85%A8%E9%9D%A2%E5%81%9C%E5%B7%A5-%E8%81%B2%E6%98%8E%E5%85%A8%E6%96%87-%E6%9B%9D%E5%85%89-014600746.html",
    "published": "2025-08-27T01:46:00.000Z",
    "content": "記者蔡維歆／綜合報導\n歌手楊宗緯23日晚間在「動聽音樂超級Live演唱會」西寧站演出時不慎從約2公尺高的舞台跌落，後被救護車帶走，更一度傳出他送醫昏迷，不過楊宗緯24日凌晨親自在微博發文報平安，強調自己沒事。如今他卻陸續取消工作，包括8月30日、9月4日的演出活動，都稱考慮身體狀況和遵循醫囑而不克參加。\n據現場觀眾回報，當時楊宗緯正在演唱致敬恩師李宗盛的《越過山丘》，但下一秒卻突然踩空，整個人消失在舞台上，現場歌迷瞬間嚇傻。從目擊影片可見，穿著白色上衣、粉色長褲的楊宗緯，當時一邊退後一邊唱著「就讓我隨你去，讓我隨你去…」，但他疑似沒發現自己已退到舞台邊緣，下秒整個人從舞台摔落，聲音戛然而止。救護人員則迅速將他送醫。\n如今他的工作室宣布取消8月30日《快手超級夏晚》演出活動，同時也缺席原定9月4日在四川遂寧錄製央視綜藝頻道《神采正飛揚─郎酒之夜》演唱會，看來至少要花上近半個月養傷，狀況也讓粉絲擔心不已。而演唱會主辦方「動聽（上海）音樂文化發展有限公司」先前也發布官方聲明指出，事發當下，現場醫療團隊已立即啟動應急預案進行初步救治，並透過救護通道將他送往最近的重點醫院進行全面檢查與緊急處理。主辦方強調，目前正全力協調，確保楊宗緯能得到最妥善的醫治，其健康與安全是當前首要關切，並對演出中斷向所有現場觀眾致以最誠摯的歉意，承諾將透過官方管道及時發布後續進展。\n\n更多三立新聞網報導遭J小姐控劈腿嗑藥！孫安佐經紀人不忍反擊了 幕後主使曝光是她暈倒被送救護車！賓賓哥開酸圤智雨「恐怖情人」不忍了：顛倒是非錄到一半出事了！台語女歌手「突狼狽求饒｣王仁甫 關鍵導火線曝乳癌4期惡化復發！50歲女星爆「賤賣家電籌醫藥費」認了：醫病也要錢\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n中國女星李雪琴因演出《折腰》中侍女「小桃」一角受矚目，她近日在節目上透露，之前體檢時，有個癌症篩檢的指標特別高，數值是正常值5倍，並做了全身麻醉，切除胃裡8個息肉，因為數量太多，還有很多比較小顆的都沒切。\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/PO95pIDH0b92aPzFzB0XCg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/setn.com.tw/34f21c0299bc081dec8bdd45085285c0"
    ]
  },
  {
    "title": "網友批霸凌同學 薔薔找昔同窗澄清",
    "link": "https://tw.news.yahoo.com/%E9%81%AD%E7%88%86-%E9%9C%B8%E5%87%8C%E5%90%8C%E5%AD%B8%E5%AE%B3%E4%BB%96%E8%BD%89%E6%A0%A1-%E8%96%94%E8%96%94%E8%A6%AA%E4%B8%8A%E7%81%AB%E7%B7%9A%E4%B8%8D%E5%BF%8D%E9%A3%86%E7%BD%B5%E4%BA%86-%E5%87%BA%E4%BE%86%E9%9D%A2%E5%B0%8D-000200123.html",
    "published": "2025-08-27T00:02:00.000Z",
    "content": "記者蔡維歆／台北報導\n薔薔（林嘉凌）近來轉戰經營YouTube頻道，與旗下員工「Song」互動深受大家喜愛，不過近期Song卻忽然消失在頻道。薔薔26日更新影片，宣布資遣一名元老級員工，痛批對方踩了自己底線。影片一出，許多網友紛紛猜測是Song。而她日前登上Podcast頻道《百靈果》訪談其中一段卻遭Dcard網友曲解為霸凌同學到轉校，對此她也回應了。\n薔薔發飆反擊請來數名高中同學協助作證，針對某次意圖掀女同學裙子給另一名男同學看，薔薔澄清自己只是作勢示意，要惡整也不是那位女同學，還是一旁的男同學，也沒有真的掀，她強調「沒跟她關係不好，大家都是這樣相處的」。\n薔薔更提到自己就讀流氓學校，荒廢課業開桌聚賭都會麻煩一名男同學幫忙把風，大家當時也幫他取了綽號叫「頭又大」，並非捉弄他人的用意，只是朋友間互取小名。她表示，對方每次幫他們把風都很開心，「因為有時候會給他小費，請他幫忙做一件事，你要給他一些回饋，因為他不一定會答應」，最後薔薔也揚言不會放過散佈謠言的網友，「我覺得現在有這些匿名的黑函哦，我們明天就一一送到警察局，直接去提告。」\n\n更多三立新聞網報導暈倒被送救護車！賓賓哥開酸圤智雨「恐怖情人」不忍了：顛倒是非錄到一半出事了！台語女歌手「突狼狽求饒｣王仁甫 關鍵導火線曝馬筱梅狂吐爆懷孕！談育兒經挨酸「大S小孩又非妳生的」 變臉反擊了演唱會摔落舞台昏迷送醫！楊宗緯急宣布全面停工 「聲明全文」曝光\n女星薔薔（林嘉凌）出身自綜藝節目《我愛黑澀會》，個性大方、嗆辣又不做作的她，從節目轉戰經營YouTube頻道發展得有聲有色，與旗下員工「Song」互動深受大家喜愛，不過近期Song卻忽然消失在頻道。薔薔26日更新影片，宣布資遣一名元老級員工，痛批對方踩了自己底線。薔薔雖然沒有提及開除哪位員工，但影片一出，網友紛紛猜測是Song。\n暑期即將結束，也意味著今年即將進入倒數階段，不少下半年新劇官方也超前宣傳！韓國TVING官方今日公開漫改劇《親愛的X》暗黑驚悚預告！該劇為一檔暗黑驚悚+愛情狗血漫改劇，真人版選角，確定由高顏值陣容：金裕貞、金永大、李烈音、金度勛、黃寅燁等吸睛卡司主演，金裕貞將在新劇中變身「絕世惡女」掀起了各界的期待，該劇更由名導李應福執導，強大的編導+演員黃金陣容，可以說是非看不可了！\n儘管經歷了這場意外，江祖平仍以專業演員的態度，回歸劇組拍攝。時報周刊CTWANT直",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/802005e57ceec29ad97ae316706a05c5"
    ]
  },
  {
    "title": "「瘋出新高度」金裕貞化身惡女回歸",
    "link": "https://tw.news.yahoo.com/%E7%8B%97%E8%A1%80%E6%BC%AB%E6%94%B9%E5%8A%87%E3%80%8A%E8%A6%AA%E6%84%9B%E7%9A%84x%E3%80%8B%E9%A6%96%E7%99%BC%E9%A0%90%E5%91%8A%EF%BC%9A%E7%B5%95%E4%B8%96%E6%83%A1%E5%A5%B3%E9%87%91%E8%A3%95%E8%B2%9E%E5%9B%9E%E6%AD%B8%E3%80%8C%E5%8F%8D%E7%A4%BE%E6%9C%83%E4%BA%BA%E6%A0%BC%E9%A0%82%E7%B4%9A%E5%A5%B3%E6%98%8E%E6%98%9F%E3%80%8D%E7%98%8B%E5%87%BA%E6%96%B0%E9%AB%98%E5%BA%A6%EF%BC%81%E5%AE%9A%E6%AA%9411%E6%9C%88%E4%B8%8A%E7%B7%9A%EF%BC%81-084814480.html",
    "published": "2025-08-26T08:48:15.000Z",
    "content": "【文/少女心文室】暑期即將結束，也意味著今年即將進入倒數階段，不少下半年新劇官方也超前宣傳！韓國TVING官方今日公開漫改劇《親愛的X》暗黑驚悚預告！該劇為一檔暗黑驚悚+愛情狗血漫改劇，真人版選角，確定由高顏值陣容：金裕貞、金永大、李烈音、金度勛、黃寅燁等吸睛卡司主演，金裕貞將在新劇中變身「絕世惡女」掀起了各界的期待，該劇更由名導李應福執導，強大的編導+演員黃金陣容，可以說是非看不可了！\n漫改劇《親愛的X》編導、演員都是黃金陣容！將由《太陽的後裔》、《鬼怪》、《Sweet Home》名導李應福執導的最新力作！該劇根據同名網漫改編，《親愛的X》劇情是以戴著面具偷取人心，利用他人策劃計謀的「惡女」爲主人公的作品，劇情講述一個女人曲折離奇的人生故事，劇情相當灑狗血，將有淒美又慘烈的愛情故事級將上演，今日正式公開預告，預告中金裕貞化身踩著他人往上爬的「蛇蠍惡女」可以說是瘋出新高度！而《親愛的X》也正是定檔11月上線首播！\n童星出身的25歲女神金裕貞屢屢出演都是爆款劇，先前主演《擁抱太陽的月亮》、《雲畫的月光》、《紅天機》、《與惡魔有約》等劇，而最新作金裕貞將出演漫改劇《親愛的X》！將變身為史無前例的「絕世惡女」，劇中飾演「白雅珍(音譯)」有著天使般的外貌和親切善良的形象，但事實上有著雙重面貌，白雅珍是一名為了生存戴著面具的女人，有著「反社會人格」角色！ 白雅珍有著天使臉孔的惡魔，美麗容貌的背後隱藏著她殘忍本性，為了得到自己想要的東西，可以踩著他人往上爬，把周圍的人掌控在自己手中，支配對方的想法與一切！但當她達到頂峰的那一刻，她發現自己迷失自我，一切都開始分崩離析！\n29歲金永大在2019年演出《偶然發現的一天》「吳南柱」一角爆紅，之後陸續出演《Penthouse》系列、《流星》、《禁婚令，朝鮮婚姻禁止令》、《白晝之月》、《因為不想吃虧》等作品，今年也會先有新劇《走到月亮為止》公開！緊接著金永大最新作曝光，將主演《親愛的X》男主角「尹俊瑞(音譯)」尹俊瑞是一名癡情人物，守護在白雅珍身邊寸步不離，展現純真的愛情，是她唯一的避風港，白雅珍是尹俊瑞致命的弱點，金永大和金裕貞將展現無法預期淒美羅曼史，劇中尹俊瑞可以為了白雅珍赴湯蹈火付出一切，但他也可以為了愛而摧毀全部，如今為了愛，他將親手摧毀自己曾守護的一切，是個相信救贖就是愛的男人！\n25歲金度勳也確定出演《親愛的X》！金度勳先前",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/lPtrf20ICh54ps0fMjdJOQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://s.yimg.com/os/creatr-uploaded-images/2025-08/7e3e4b30-8258-11f0-bf7f-54666c04f96e"
    ]
  },
  {
    "title": "17歲懷孕少女遭54歲男開槍射殺　醫院奇蹟搶救腹中胎兒",
    "link": "https://tw.news.yahoo.com/%E6%87%B7%E5%AD%9517%E6%AD%B2%E5%B0%91%E5%A5%B3%E9%81%AD54%E6%AD%B2%E7%94%B7%E9%96%8B%E6%A7%8D%E5%B0%84%E6%AE%BA-%E9%86%AB%E9%99%A2%E5%A5%87%E8%B9%9F%E6%90%B6%E6%95%91%E8%85%B9%E4%B8%AD%E8%83%8E%E5%85%92-042831584.html",
    "published": "2025-08-27T04:28:31.000Z",
    "content": "美國路易斯安那州於24日清晨傳出一起槍擊命案，龐恰圖拉（Ponchatoula）近郊發生一起行車爭執，結果造成一名懷孕7個月的17歲少女喪命。兩天後，治安官辦公室宣布，涉案的54歲男子將由原本的多項企圖謀殺罪，改以二級謀殺起訴。\n根據《WVUE》報導，遇害者為史崔特（Katelynn Strate），當時在一輛福特遠征者（Ford Expedition）車內。肇事者韋斯特（Barry West）駕駛道奇卡車（Dodge truck），與福特車輛在北胡佛路（North Hoover Road）行駛時互相加速、逼車、急煞，最後韋斯特竟朝對方車輛開火。子彈擊中史崔特頭部，她被送往醫院後陷入腦死狀態。\n少女送醫後，醫師判斷情況無法逆轉，家屬最終同意撤除維生系統，最終在25日晚間宣告不治，但腹中28週的胎兒經由剖腹產順利救出，目前仍在醫療照護下，狀況「穩定良好」。家屬悲痛中決定捐出少女器官，盼能挽救其他生命。\n事發後，韋斯特一度辯稱自己誤以為對方先開槍，才會還擊。然而調查人員證實，福特車上未發現任何槍枝，現場開火者僅有韋斯特一人。警方也駁斥坊間流傳的謠言，強調韋斯特從未在治安官辦公室任職，2007年以來的員工資料庫裡並無其名。\n起初，檢方依四項企圖二級謀殺、非法使用武器與妨礙司法等罪嫌起訴韋斯特。但隨著史崔特傷重不治，罪名已升級為二級謀殺。目前韋斯特已遭拘押，將在後續審理中接受法院裁決。\n原始連結\n看更多 CTWANT 文章貼心獻帽2／劉書宏低調愛三年！楊雅筑成「半個圈內人」交往直播主被騙100萬、去婚友社又虧10萬 工程師對台女心死！娶越南20歲嫩妹科技業偷情2／群創處長曾自爆愛人妻 劈腿連戰3女業務惹怒正宮\n根據《衛報》報導，原告要求法院立即頒布禁令，禁止該劃分地圖在下屆國會選舉中啟用。NAACP強調，新劃分地圖不僅削弱黑人選民力量，更企圖讓非裔社群在國會完全失聲。德州分會會長布萊索（Gary Bledsoe）形容，這些手法試圖把黑人社群推回到過去被剝奪公民權的年代，呼籲所有...\n根據《路透社》報導，烏克蘭總理斯維里登科（Yulia Svyrydenko）當天透過Telegram發文，確認這項法令已獲得內閣通過，並在公告翌日正式生效。她表示，政策涵蓋所有符合資格的年輕男性，無論身處國內還是海外「我們希望這一代人能繼續與祖國保持緊密聯繫，不會因邊境限制而斷...\n綜合外媒",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/1043f7f24ed7228a676d1a5258c6af8f"
    ]
  },
  {
    "title": "習近平暌違11年訪韓　南韓特使團：10月出席慶州APEC高峰會",
    "link": "https://tw.news.yahoo.com/%E7%BF%92%E8%BF%91%E5%B9%B3%E6%9A%8C%E9%81%9511%E5%B9%B4%E8%A8%AA%E9%9F%93-%E5%8D%97%E9%9F%93%E7%89%B9%E4%BD%BF%E5%9C%98-10%E6%9C%88%E5%87%BA%E5%B8%AD%E6%85%B6%E5%B7%9Eapec%E9%AB%98%E5%B3%B0%E6%9C%83-042019585.html",
    "published": "2025-08-27T04:20:19.000Z",
    "content": "南韓總統特使、前國會議長朴柄錫，在北京的南韓駐華大使館，介紹訪陸成果。朴柄錫表示，如果沒有意外，大陸國家主席習近平，今年10月將赴南韓，出席在慶州舉行的亞太經合組織（APEC）非正式領袖高峰會。（葉柏毅報導）\n朴柄錫表示，習近平已經近11年沒有訪問南韓，而在此期間，南韓領袖已經多次訪中，所以韓方表明，希望習近平這次能夠訪問南韓。此外，特使團也邀請大陸外長王毅訪韓，獲得了王毅的積極回應。\n當媒體問到，南韓政府是否在中美雙方推行「平衡外交」時，朴柄錫表示，韓方表明中美關係穩定，也有助於韓中關係發展，中方也闡明了對中美關係的原則和立場。朴柄錫同時表示，中方對李在明提出的對北韓三大原則，也就是「尊重北韓體制」、「不追求『吸收統一』」，以及「不進行敵對行為」表示認同。\n朴柄錫還表示，雙方就中國大陸稀土相關物品出口管制措施交換了意見，並取得了一定進展。這次南韓總統特使團在24日會見王毅，並轉交李在明致習近平的親筆信。25日，特使團會見大陸商務部長王文濤，並共同商討經貿事宜。\n根據《路透社》報導，烏克蘭總理斯維里登科（Yulia Svyrydenko）當天透過Telegram發文，確認這項法令已獲得內閣通過，並在公告翌日正式生效。她表示，政策涵蓋所有符合資格的年輕男性，無論身處國內還是海外「我們希望這一代人能繼續與祖國保持緊密聯繫，不會因邊境限制而斷...\n綜合外媒報導，盧特尼克透露，五角大廈內部近期正在討論軍備採購的資金來源。他直言「關於國防的討論非常龐大。洛克希德馬丁97%的收入來自美國政府，他們幾乎已經是政府的一個部門。」外界解讀這番話，是為聯邦政府可能介入股權鋪路。消息一出，金融市場立即反應。洛克希德馬...\n根據《衛報》報導，原告要求法院立即頒布禁令，禁止該劃分地圖在下屆國會選舉中啟用。NAACP強調，新劃分地圖不僅削弱黑人選民力量，更企圖讓非裔社群在國會完全失聲。德州分會會長布萊索（Gary Bledsoe）形容，這些手法試圖把黑人社群推回到過去被剝奪公民權的年代，呼籲所有...\n北京歡樂谷22日在其社群平台小紅書的徵才帳號上，發布一段「招募野人」的影片，聲稱其職缺將可以「實現帶薪合理發瘋」。「野人」職缺需身穿野人主題服飾，與遊客進行趣味互動、表演抽象舞蹈、招集遊客參與小遊戲，並參與定時部落祭祀舞蹈表演。徵才內文還寫道，玩各種小遊戲...\n兩位領導人在朝鮮問題上取得共",
    "images": [
      "https://media.zenfs.com/ko/bcc.com.tw/9bb7f0483aefb2b560d72879db76cb84"
    ]
  },
  {
    "title": "不只英特爾！白宮還想當股東　計畫考慮入股「全球最大軍火商」",
    "link": "https://tw.news.yahoo.com/%E4%B8%8D%E5%8F%AA%E8%8B%B1%E7%89%B9%E7%88%BE-%E7%99%BD%E5%AE%AE%E9%82%84%E6%83%B3%E7%95%B6%E8%82%A1%E6%9D%B1-%E8%A8%88%E7%95%AB%E8%80%83%E6%85%AE%E5%85%A5%E8%82%A1-%E5%85%A8%E7%90%83%E6%9C%80%E5%A4%A7%E8%BB%8D%E7%81%AB%E5%95%86-041721960.html",
    "published": "2025-08-27T04:17:21.000Z",
    "content": "美國商務部長盧特尼克（Howard Lutnick）在26日受訪時，承認川普政府正研究直接收購部分國防承包商股份，包括洛克希德馬丁（Lockheed Martin）、波音（Boeing）與Palantir Technologies。他的談話被視為白宮可能加深對戰略產業干預的信號，意圖讓聯邦政府在國防與商業投資上發揮更積極的影響力。\n綜合外媒報導，盧特尼克透露，五角大廈內部近期正在討論軍備採購的資金來源。他直言「關於國防的討論非常龐大。洛克希德馬丁97%的收入來自美國政府，他們幾乎已經是政府的一個部門。」外界解讀這番話，是為聯邦政府可能介入股權鋪路。\n消息一出，金融市場立即反應。洛克希德馬丁股價當日上漲1.6%，公司隨後表態將繼續與川普政府密切合作，鞏固美國防務。波音股價上升2.8%，雖然沒有發表正式聲明；Palantir股價則先跌約1%，但在午盤反彈，上漲1.4%。\n白宮近來已多次直接涉入企業。8月中旬，川普政府宣布收購晶片大廠英特爾（Intel）近10%的股份；6月日本新日鐵（Nippon Steel）收購美國鋼鐵（U.S. Steel）時，華府持有的「黃金股」被川普形容足以影響公司決策。\n此外，政府還購入稀土供應商MP Materials的股份，並要求輝達（Nvidia）與超微（AMD）在禁止對中國出口的晶片交易中，將15%的收益上繳美方。\n川普本人則多次公開表示，他希望聯邦能投資更多「健康的美國公司」，並將此視為經濟安全的重要手段。這種模式甚至獲得部分自由派支持，像參議員桑德斯（Bernie Sanders）便表態贊同政府入股英特爾。不過，批評者則警告，過度干預可能削弱企業靈活性，甚至波及消費者利益。\n專家社群對此計畫普遍保持懷疑。美國企業研究所（AEI）研究員哈里森（Todd Harrison）認為，政府介入一家瀕臨破產但涉及國安的公司或有道理，但若是收購資金雄厚、營運正常的企業，正當性則不足。他直言：「這是完全不同的事情。」軍事分析師拜倫・卡蘭（Byron Callan）也質疑此舉的邏輯，指出洛克希德・馬丁信用評等穩健，並不存在生存危機。\n投行Jefferies分析師卡亞奧盧（Sheila Kahyaoglu）提醒，若政府持有股權，未來分配國防合約時可能出現利益衝突，例如偏向政府持股的公司，恐怕引發其他承包商不滿。美國航太顧問公司「航空動力諮詢」（Aero",
    "images": [
      "https://media.zenfs.com/zh-tw/ctwant_com_582/e72f97462f4279221ecf154546af13ff"
    ]
  },
  {
    "title": "烏克蘭鬆綁兵役禁令　18至22歲男性可自由出入境",
    "link": "https://tw.news.yahoo.com/%E7%83%8F%E5%85%8B%E8%98%AD%E9%AC%86%E7%B6%81%E5%85%B5%E5%BD%B9%E7%A6%81%E4%BB%A4-18%E8%87%B322%E6%AD%B2%E7%94%B7%E6%80%A7%E5%8F%AF%E8%87%AA%E7%94%B1%E5%87%BA%E5%85%A5%E5%A2%83-040443657.html",
    "published": "2025-08-27T04:04:43.000Z",
    "content": "烏克蘭政府在戰時政策上出現重大轉折。自2022年2月俄羅斯展開全面入侵以來，烏克蘭當局始終嚴格限制男性離境，以確保前線兵源。但烏克蘭政府於26日宣布新規定，允許18至22歲男性公民在戒嚴法框架下自由進出國境，這是兩年多來首次針對特定年齡層鬆綁出境限制。\n根據《路透社》報導，烏克蘭總理斯維里登科（Yulia Svyrydenko）當天透過Telegram發文，確認這項法令已獲得內閣通過，並在公告翌日正式生效。她表示，政策涵蓋所有符合資格的年輕男性，無論身處國內還是海外「我們希望這一代人能繼續與祖國保持緊密聯繫，不會因邊境限制而斷裂」。\n過去兩年多，18至60歲男性幾乎全面被禁止出境，除非獲得特殊豁免，例如留學、醫療或是特定外交任務。當局此番放寬規範，立刻引起國際媒體關注，被視為基輔在艱困的戰爭態勢中，試圖在兵源需求與民眾權益之間尋找平衡的最新跡象。\n斯維里登科補充說，政策不僅針對目前仍留在烏克蘭境內的年輕人，也適用於因就學、工作或其他因素長居海外的公民。她強調，政府希望透過這一措施，凝聚社會支持，維持青年族群與國家的制度連結，「保持流動性」同時「不脫離責任」。\n此舉也讓外界對烏克蘭的戰時人力部署有更多解讀空間。自俄軍持續在東部與南部施壓以來，兵力補充始終是烏克蘭的一大挑戰。分析人士指出，放寬出境限制或許代表政府評估現階段兵源壓力稍有緩和，或者希望藉由改善政策形象來爭取國際與國內的信任。\n原始連結\n看更多 CTWANT 文章超商取貨出現「這3碼」一定是詐騙 過來人揭包裹內容物：都是垃圾科技業偷情1／安碁總經理遭爆戀上辦公室人妻 處長夫驚覺遭綠怒告交往直播主被騙100萬、去婚友社又虧10萬 工程師對台女心死！娶越南20歲嫩妹\n北京歡樂谷22日在其社群平台小紅書的徵才帳號上，發布一段「招募野人」的影片，聲稱其職缺將可以「實現帶薪合理發瘋」。「野人」職缺需身穿野人主題服飾，與遊客進行趣味互動、表演抽象舞蹈、招集遊客參與小遊戲，並參與定時部落祭祀舞蹈表演。徵才內文還寫道，玩各種小遊戲...\n南韓總統特使、前國會議長朴柄錫，在北京的南韓駐華大使館，介紹訪陸成果。朴柄錫表示，如果沒有意外，大陸國家主席習近平，今年10月將赴南韓，出席在慶州舉行的亞太經合組織（APEC）非正式領袖高峰會。（葉柏\n綜合外媒報導，盧特尼克透露，五角大廈內部近期正在討論軍備採購的資金來源。他直言「關於國防的",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/197a94788bcea08202e58830d4f4e8ce"
    ]
  },
  {
    "title": "輝達台灣總部有「工程難題」！黃仁勳期待開工日曝光　李四川：應能重金解決",
    "link": "https://tw.news.yahoo.com/%E8%BC%9D%E9%81%94%E5%8F%B0%E7%81%A3%E7%B8%BD%E9%83%A8%E6%9C%89-%E5%B7%A5%E7%A8%8B%E9%9B%A3%E9%A1%8C-%E9%BB%83%E4%BB%81%E5%8B%B3%E6%9C%9F%E5%BE%85%E9%96%8B%E5%B7%A5%E6%97%A5%E6%9B%9D%E5%85%89-%E6%9D%8E%E5%9B%9B%E5%B7%9D-%E6%87%89%E8%83%BD%E9%87%8D%E9%87%91%E8%A7%A3%E6%B1%BA-043813155.html",
    "published": "2025-08-27T04:38:13.000Z",
    "content": "​千呼萬喚始出來，輝達（NVIDIA）執行長黃仁勳今年5月在台北國際電腦展（Computex）壓軸主題演講中，正式宣布輝達台灣總部將落腳台北市北投士林科技園區（北士科），將興建全新台灣總部星群「NVIDIA Constellation」，消息一出，北士科及周邊地帶房價、房地產議題再次引發討論。對於北士科總部設置進度，台北市副長李四川今（27）日在專訪專透露，黃仁勳希望在明年5月開工，會朝這個方向努力。\n輝達台灣總部計畫設置於北投士林科技園區T17、T18基地，此地為光人壽（新壽）取得地上權，北市府原希望與新壽合意解約，再以專案設定地上權方式給予輝達開發。據《中央社》引述知情人士消息報導，新壽初步拒絕與市府解約，將與輝達自行協商建物興建，北市府方面對此樂觀其成，在不違反契約前提下，若雙方能談得來，讓輝達總部順利蓋好、取得使用執照再移轉地上權。​\n李四川先前曾表示，若若輝達與新壽同意由新壽蓋完並取得使照，就不涉及與市府的合約，但新壽仍須提出都市計畫變更及建造執照變更設計，市府再依規定審理，且須重談權利金。李四川今在專訪中表示，T17、T18地上權是在新壽，最簡單的方式就是新壽按照契約，自己出錢，把輝達要的蓋起來，輝達則負責設計和施工廠商等，雙方應是就此部分進行研討。\n李四川表示，這兩、三個月來，北市府每周與輝達保持聯繫。新壽跟輝達雙方有簽訂MOU，預計9月底前會就MOU做最後協商，會決定後續如何處理；他更透露，若按原本的設計圖，黃仁勳希望明年5月時能開工，會朝這個目標去努力，而在工程方面，台灣缺工缺料是一個比較大的麻煩，但輝達高科技公司可能會以重金能找到很好的團隊，預估約3年能完工。\n更多風傳媒報導\n關稅15%「不算好」，台灣剉咧等？日5500億美元投資傳變數 學者揭保護費沉重代價\n關稅收入衝1兆美元？消費者承擔成本曝光 他看「偷漲式通膨」慢性失血現象\n「軍公教停砍年金堅決排案三讀！」八百壯士下通牒：大罷免完國民黨別再食言\n在全球熱議「週休三日」的利弊之時，荷蘭早已成為實踐短時工作的先行者。他們不僅擁有歐盟最短的平均工時，更名列全球最富裕的經濟體之一。然而，這幅看似完美的圖像背後，隱藏著關於性別平等、勞動力短缺的複雜權衡，以及一個或許更重要的指標——荷蘭兒童的幸福感。當全球的企業家、勞工與政策制定者還在為「週休三日」是否會拖垮經濟、削弱競爭力而爭論不休時，一個西歐國家早",
    "images": [
      "https://media.zenfs.com/en/stormmediagroup.com/a396af148492ae2f3e9cbd057f2f2baa"
    ]
  },
  {
    "title": "「不滿已淹沒到鼻孔了！」郭國文喊民進黨三改：黨團、內閣、黨部都要變",
    "link": "https://tw.news.yahoo.com/%E3%80%8C%E4%B8%8D%E6%BB%BF%E5%B7%B2%E6%B7%B9%E6%B2%92%E5%88%B0%E9%BC%BB%E5%AD%94%E4%BA%86%EF%BC%81%E3%80%8D%E9%83%AD%E5%9C%8B%E6%96%87%E5%96%8A%E6%B0%91%E9%80%B2%E9%BB%A8%E4%B8%89%E6%94%B9%EF%BC%9A%E9%BB%A8%E5%9C%98%E3%80%81%E5%85%A7%E9%96%A3%E3%80%81%E9%BB%A8%E9%83%A8%E9%83%BD%E8%A6%81%E8%AE%8A-043642028.html",
    "published": "2025-08-27T04:36:43.000Z",
    "content": "726、823連續罷免失敗重創民進黨，立委郭國文完整還原8月8日黨團會議內幕，十多位立委一致支持普發現金遭總召柯建銘以「違憲」為由否決。郭國文強調「對事不對人」，呼籲民進黨應從黨團、內閣到黨部進行「三改」，核心精神是用「對話取代對立」。\n身兼台南市黨部主委的郭國文透露，8月8日檢討會議中，柯建銘一開始就以「違法違憲」定調普發現金，宣稱是「府院高層共識」。但十多位立委發言後一致認為應該發放，理由包括726失敗需要回應民意，加上災情嚴重民眾有實際需求。\n「我就傻眼了，大概超過十個立委發言，基本立場都相同，但總召最後結論還是說違憲。」郭國文當場質疑：「我們剛剛講了一輪，你怎麼還會這樣講？」他形容當時「當場氣氛有點尷尬」。\n身為災區立委的郭國文坦承會議中有情緒性發言，「脫口說了一些話語」，但他解釋這些反應來自基層壓力：「這些單字話語，我在基層不知道聽多少次了。我不認為他們在攻擊我，他們是對現狀不滿，對民進黨未來憂心，對執政團隊質疑。我每天都收到那些單字，所以很自然脫口而出。」\n「這不滿已經淹沒到鼻孔了，你現在不去面對。」郭國文形容當時情緒，「我作為立委、作為主委，常常在聽地方抱怨、焦慮、不滿，幾乎每到基層就是排山倒海，而且我們常常在救災，幾乎每天都在災區，接到訊息最直接了當，累積也最多。」\n黨團會議後，柯建銘態度確有轉圜。郭國文透露：「後來老實說，總召態度之後有一些轉圜，以至於行政院當初就開始著手進行現金案的推動，一萬元的部分就陸陸續續提出來，在特別預算當中。」\n郭國文指出，柯建銘在普發現金議題上一開始就宣稱「這是違法違憲」，還說這是「府院高層大家的共識」。但立委們側面了解的消息並非如此，「後來我們覺得原來是總召個人意見，不是整個府院黨團討論出來的內容。」\n類似情況也發生在大法官人事案，「當下臨時被告知這個人不要投，我們不曉得為什麼，因為當下已經要投票了，來不及求證。」柯建銘有時會說「這是我跟卓院長跟賴總統的共識決」，但「未必每次都提，未必每一件事都提」。\n「現階段整個黨團討論風氣確實有一言堂傾向。都已經在黨團討論了，當然是以黨團大家諸多人意見為主，你怎麼會做出結論說我們剛剛講的都不算？」\n對照同樣有感的資深立委林淑芬，郭國文說：「林淑芬比我更資深，他感受可能比我更強。我相對任期大概六年多。」\n為何事隔半個多月才公開，是否是賴清德授意？郭國文解釋，「昨天被新聞媒體報導出來，",
    "images": [
      "https://media.zenfs.com/zh-tw/cna.com.tw/77c277533374880ec2287ea875a21e98"
    ]
  },
  {
    "title": "傳張惇涵出任行政院秘書長 沈伯洋點出隱憂：各部會需要更多小惇涵｜Yahoo《齊有此理》",
    "link": "https://tw.news.yahoo.com/%E5%82%B3%E5%BC%B5%E6%83%87%E6%B6%B5%E5%87%BA%E4%BB%BB%E8%A1%8C%E6%94%BF%E9%99%A2%E7%A7%98%E6%9B%B8%E9%95%B7-%E6%B2%88%E4%BC%AF%E6%B4%8B%E9%BB%9E%E5%87%BA%E9%9A%B1%E6%86%82%EF%BC%9A%E5%90%84%E9%83%A8%E6%9C%83%E9%9C%80%E8%A6%81%E6%9B%B4%E5%A4%9A%E5%B0%8F%E6%83%87%E6%B6%B5%EF%BD%9Cyahoo%E3%80%8A%E9%BD%8A%E6%9C%89%E6%AD%A4%E7%90%86%E3%80%8B-040059327.html",
    "published": "2025-08-27T05:46:30.000Z",
    "content": "大罷免結果不如預期，民進黨內外檢討聲浪不斷。立委沈伯洋、林楚茵到Yahoo《齊有此理》分析他們看到的敗因，同時和主持人王時齊分享，未來民進黨在國會的下一步該怎麼走。\n沈伯洋坦言，726、823大罷免的失敗，最主要的原因是「人民對施政上有一定程度的不滿」。雖然從投票比例上看得出藍白支持者對國會亂象的不滿，但淺綠的支持者在關稅、天災等議題上，沒有看到行政體系即時回應，最終沒有出來投票。加上黨團在戰略上節奏緩慢，錯失抓住中間選民的時機。\n林楚茵也點出普發現金的衝擊，明明政府對學雜費的補助在開學季應該相當有感，卻沒有好好宣傳。因此在重大政策缺乏宣傳，和缺乏資深政治幕僚的狀態下，衝擊賴政府和民進黨的支持度。\n不過經過726跟823大罷免的洗禮，現在民進黨和執政黨有機會提早去正視這些問題。此時內閣改組，傳出張惇涵擬出任行政院秘書長。林楚茵笑稱張惇涵曾經過高壓政治幕僚的歷練，正好秘書長是一個協調者的角色，相信他能勝任立院對立委和各部會溝通的角色。\n沈伯洋點出，張惇涵雖然適任，但擔心他被消耗。因為過去各部會下有多名「小惇涵」，幫助執政黨多方面溝通運作順暢，因此未來在補強政治幕僚上，還有努力的空間。但除了在執行者要有細節協調的能力，還需要院長等更高層級做好戰略設定，才是現在最重要往前推動的方向。\n雖然不確定內閣團隊還有民進黨內部最後會如何換血，林楚茵直言民進黨戰術、戰略、攻守方法要做調整。面對民進黨總召柯建銘成為箭靶，沈伯洋提到總召和總統都有講過「投票可以輸、論述不能輸」，可是論述除了要說服人還能要感動人，所以又回到先前所說，議題設定有無切中人民的需求。即便柯建銘堅持維護憲政體制，在情感上卻因為少了大戰略的靈活，導致無法切中人心。\n沈伯洋感嘆，現在行政院過度在意在野黨的提案，反而不挺自己黨籍的立委，未來必須要改。林楚茵也認為，一些好的法案可以把民進黨委員提出的版本納入一起討論，重新調整戰略方向和節奏，才能喚回支持者的信心。\n相關新聞：\n用魔法打敗魔法？沈伯洋：應提違憲法案和藍白對撞 拉高議題關注度！\n曹興誠批「內奸沖出水面」 沈伯洋：關鍵不在個人去留\n《齊有此理》是YahooTV自製的政治評論談話性節目，透過主持人王時齊多年的新聞媒體經驗，邀請每集不同的來賓、政府官員，共同針對每週的重磅時事議題及國家級政策，和觀眾好好說道理！\n聯電創辦人曹興誠昨（24）日發文直指「這場大罷免意外把游",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/sFeGmSGd4f73mlqcHtY89g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://s.yimg.com/os/creatr-uploaded-images/2025-08/d1a0fe40-8257-11f0-afdf-f032f9bcb859"
    ]
  },
  {
    "title": "贏了大罷免 國民黨卻像輸家",
    "link": "https://tw.news.yahoo.com/%E8%B4%8F%E4%BA%86%E5%A4%A7%E7%BD%B7%E5%85%8D-%E5%9C%8B%E6%B0%91%E9%BB%A8%E5%8D%BB%E5%83%8F%E8%BC%B8%E5%AE%B6-030026728.html",
    "published": "2025-08-27T03:00:26.000Z",
    "content": "大罷免和公投結束，民進黨開始黨內互打，而理論上應該是贏家的國民黨，居然也開始互打。國民黨主席朱立倫勸進台中市長盧秀燕，盧秀燕在824大罷免隔天就斷然宣布不選，說「媽媽會留在家裡」，盧團隊還放話說朱立倫勸進是「陷盧於不義」，結果朱立倫不僅沒有停手，還要「大家一起來請」，盧、朱二人的矛盾日益檯面化。國民黨從來不讓人失望，永遠是那個內鬥內行的政黨。\n國民黨主席將於9/4、9/5登記，朱立倫已經把話講到這個程度，沒有什麼回頭的空間，而以盧朱兩人目前的情勢，之前曾說「媽媽幫你按讚」的盧秀燕，也不可能找朱立倫為「代理人」，朱立倫不會選、不能選，幾乎已成定局。而盧秀燕824的強硬宣言，也是刻意要斷了各界勸進的想法，最終大概率就是不會選了。朱立倫近日不斷的勸進，其實只是為了撇清責任，未來如果國民黨出了什麼問題，不要再來怪自己。\n被認為是2028年國民黨共主的盧秀燕不選黨主席，國民黨內自然對未來充滿焦慮，完全沒有勝者的喜悅，反而籠罩著可能失敗的陰影。黨內開始不斷亂點鴛鴦譜，從蔣萬安、郝龍斌、黃敏惠、胡志強一路點到連勝文；除了蔣萬安第一時間曾表明不考慮之外，其餘的人連回應都不回應。\n盧秀燕已經表明不會找代理人，盧秀燕的個性更不可能明確跟誰結盟，郝龍斌等人若真起心動念，選舉時未必能獲得盧秀燕的力挺，未來黨主席任內的困難、輔選的重責也要自己來扛，可以說是「有功無賞、打破要賠」。\n在黨內早把盧秀燕視作2024年當然人選的情況下，未來黨主席的威望必然不及盧秀燕，雖有主席之名，卻難有主席之實，處境會非常的困難；一個不好就像朱立倫一樣，揹了一聲罵名黯然下台。如果盧秀燕不開口，自然沒人會主動揹這個鍋。\n盧秀燕、朱立倫不扛，郝龍斌、黃敏惠不傻，反而是一些明顯不夠格、坐不穩的B咖、C咖、D咖勇於表態，前彰化縣長卓伯源、前立委鄭麗文、孫文學校總校長張亞中、前國民黨副秘書長張雅屏、中常委孫健萍等人都曾揚言要選，國民黨立委羅智強今天更是找立委陪同正式開了參選記者會，承諾當選後要徵召盧秀燕選2028年總統。\n這些黨主席參選人絕大多數都沒有當過國民黨中常委，而是以歷任黨主席聘請的中評委資格參選，對黨務的參與和瞭解有限；羅智強更是要等到9/1接任黨團幹事長之後，經國民黨主席朱立倫指定為中常委，才具備參選資格，若朱立倫不及時「指定」，羅智強連參選資格都沒有。\n上述這些人有些曾經選過或參與過輔選，有些甚至沒有參選的經驗",
    "images": [
      "https://media.zenfs.com/ko/cna.com.tw/b164ffd108795d50a32ea678a10550f2"
    ]
  },
  {
    "title": "立院「軍人待遇條例」不只違憲　賴清德：齊頭式加薪將導致薪資結構失衡",
    "link": "https://tw.news.yahoo.com/%E7%AB%8B%E9%99%A2-%E8%BB%8D%E4%BA%BA%E5%BE%85%E9%81%87%E6%A2%9D%E4%BE%8B-%E4%B8%8D%E5%8F%AA%E9%81%95%E6%86%B2-%E8%B3%B4%E6%B8%85%E5%BE%B7-%E9%BD%8A%E9%A0%AD%E5%BC%8F%E5%8A%A0%E8%96%AA%E5%B0%87%E5%B0%8E%E8%87%B4%E8%96%AA%E8%B3%87%E7%B5%90%E6%A7%8B%E5%A4%B1%E8%A1%A1-054300263.html",
    "published": "2025-08-27T05:43:00.000Z",
    "content": "記者劉秀敏／台北報導\n總統賴清德今（27）日上午主持「中華民國114年9月份將官晉任授階典禮」，致詞時表示，明年度國防預算編列9000億元，比照北約標準將超過GDP的3%，展現台灣積極強化自我防衛的決心；他並提到，政府將持續完善官兵待遇制度，當國軍最堅實的後盾，他已在4、6、7月宣布調升官兵加給，而立法院另行通過的待遇提升方案，不僅在程序上有違憲疑慮，齊頭式的加薪方式，也可能導致薪資結構失衡，無法反映不同部隊的專業能力，以及所承受的風險差異。\n賴清德致詞時，首先向晉任的申晋強將軍、劉文靖將軍，表達最誠摯的祝賀。申晋強曾任陸軍機步二三四旅政戰主任、陸軍航特部督察室副主任、以及陸軍司令部軍督組組長；劉文靖則曾任海軍二五六戰隊參謀主任、一六八艦隊蘭陽艦長、以及海軍艦指部副參謀長等職務。\n賴清德指出，兩位將軍在過往職務任內，無論是推動「國軍軍風紀律改革專案」，督導專案查察及肅貪防弊；或是執行「水上特種作戰訓場新建工程」，以及指揮軍艦海上警戒、監控等任務都有傑出的表現。現在，申將軍將調任國防部總督察長室的軍督處處長，劉將軍將調任戰規司戰研處處長。期待兩位能在新職位上發揮專長，強化戰略規劃及訓練機制，以靈活、積極的態度和作為，進一步提升國軍整體戰力。\n賴清德提到，面對多變複雜的國際情勢，未來的挑戰與任務將更加繁重。每一位將軍都責無旁貸，要帶領部隊堅守崗位，和全體官兵同心協力，以勤訓精練、科技戰力與戰術革新，展現國軍的專業與決心。而政府確保國家安全、維護區域和平及照顧官兵的決心，始終堅定不移。明年度的國防預算，編列9000億元，比照北約標準，將超過GDP 3%，是台灣積極強化自我防衛能力的具體展現。\n「同時，政府會持續當國軍最堅實的後盾。」賴清德指出，今年四月，他宣布調升志願役勤務加給、戰鬥部隊加給；六月調升網路戰加給；七月調升戰航管加給及電偵加給。這些調整都已經正式生效，實質增加官兵薪資。\n賴清德表示，立法院另行通過的待遇提升方案，不僅在程序上有違憲疑慮，齊頭式的加薪方式，也可能導致薪資結構失衡，無法反映不同部隊的專業能力，以及所承受的風險差異。因此，未來若大法官釋憲結果合憲，政府將依法追溯補齊；若確定違憲，將會在兼顧國家安全、財政負擔及整體經濟發展前提下，依照部隊的任務性質，持續完善官兵的待遇制度。\n最後，賴清德表示，下週三就是軍人節，預祝所有國軍弟兄姐妹軍人節快樂，也感謝現",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/PbJnZPV2NljF6TaBR9J76g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://media.zenfs.com/ko/setn.com.tw/840f1e73746fcda0cc3b6eee6adcc8bc"
    ]
  },
  {
    "title": "又是「唐澤貴洋」！　首爾小學、市政廳收炸彈威脅",
    "link": "https://tw.news.yahoo.com/%E5%8F%88%E6%98%AF-%E5%94%90%E6%BE%A4%E8%B2%B4%E6%B4%8B-%E9%A6%96%E7%88%BE%E5%B0%8F%E5%AD%B8-%E5%B8%82%E6%94%BF%E5%BB%B3%E6%94%B6%E7%82%B8%E5%BD%88%E5%A8%81%E8%84%85-045802678.html",
    "published": "2025-08-27T05:38:24.000Z",
    "content": "南韓又收到炸彈威脅信! 嫌犯又冒名日本律師「唐澤貴洋」，寄信恐嚇首爾一間國小，還在首爾市政廳放置可疑黑色包包，根據南韓警方統計，這已經是第48起類似犯案手法，而在台灣也曾收過「唐澤貴洋」的炸彈威脅信，但當時調查，嫌犯是一名大陸留學生。\n南韓近期再度收到炸彈威脅信，嫌犯冒用日本律師「唐澤貴洋」的名義，恐嚇首爾一所國小並在首爾市政廳放置可疑黑色包包。根據南韓警方統計，這已是第48起類似手法的案件。威脅信以日語與英語撰寫，內容難以理解，讓民眾感到恐慌。值得注意的是，台灣過去也曾收到冒名「唐澤貴洋」的炸彈威脅信，當時調查發現嫌犯是一名大陸留學生，引發外界對兩地案件是否有關聯的猜測。\n南韓首爾一所小學在早上8點半就拉起封鎖線，原因是學校收到炸彈威脅信。同時，首爾市政廳也被人放置可疑的黑色包包，讓所有人不敢鬆懈。所幸警方接獲報案後小心打開包包，未發現爆裂物，是虛驚一場。\n威脅信的內容以日語與英語撰寫，並以日本律師「唐澤貴洋」的名義發送。這已經是本月第8起，從前年累積至今第48起類似的炸彈威脅事件。「唐澤貴洋」確實是日本真實存在的律師，但他不斷被冒名當作炸彈客。8月10日，有人威脅體育館，導致男團演唱會延誤2小時；8月13日又威脅愛寶樂園，造成遊客一度無法入場。這次嫌犯更將矛頭瞄準國小學生，還大膽挑釁政府機關。\n威脅信中寫著「實際上處於無政府狀態」等難以理解的內容。日韓警方正在聯手追蹤發信電話號碼和電子郵件地址，但由於傳真經由第三國轉發，需要與其他國家進行國際協作，因此調查進展困難。更令人關注的是，從2021年到2023年，台灣各地收到約150起炸彈恐嚇，其中也有人冒名「唐澤貴洋」。當時調查發現嫌犯是一名大陸留學生。南韓的炸彈威脅是否與台灣案件有關聯，這個謎團警方還在破解中。\n更多 TVBS 報導美移民單位ICE攔街抓走高中生 川普收暗殺威脅信9歲新加坡女童遭校園霸凌「收死亡威脅」 同齡3施暴者遭鞭刑「百年一遇變兩三年一遇」蚵農損失慘重 氣候變遷威脅沿海生計警封校園找槍手！ 美國大學迎新日驚魂 竟是「惡作劇」通報\n【互傳媒／記者 陳德儀／新北市 報導】新北市政府今(26)日舉辦「漫遊三角湧，三峽好市在」市場改造開幕活動，市\n台北市 / 綜合報導 台語金曲歌后曹雅雯遭一名海外女粉絲長期在網路騷擾，今年2月女粉絲飛來台灣，還在高鐵站堵人希望曹雅雯不要封鎖她，曹雅雯嚇到報警，女粉絲被判",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/86440e8e2e4359a40b06a5299e02fcc2"
    ]
  },
  {
    "title": "游盈隆籲賴清德做3件事：這些人三鞠躬道歉",
    "link": "https://tw.news.yahoo.com/%E6%B8%B8%E7%9B%88%E9%9A%86%E7%B1%B2%E8%B3%B4%E6%B8%85%E5%BE%B7%E5%81%9A3%E4%BB%B6%E4%BA%8B-%E9%80%99%E4%BA%9B%E4%BA%BA%E4%B8%89%E9%9E%A0%E8%BA%AC%E9%81%93%E6%AD%89-053811329.html",
    "published": "2025-08-27T05:38:11.000Z",
    "content": "[NOWnews今日新聞] 民進黨在兩波大罷免接連挫敗，黨內掀起一片檢討聲浪，甚至開始抓起戰犯，將矛頭指向黨團總召柯建銘，他本人今（27）日首度表態稱「本是同根生，相煎何太急？大罷免窮盡一切可能讓國會過半，何錯之有」。對此，台灣民意基金會董事長游盈隆直言，如果說726大罷免大槓龜是一個8級政治強震，823核三延役公投暨第二波大罷免再槓龜則是6級餘震，並建議賴清德總統兼黨主席應該要做到三項善後處理。\n游盈隆表示，整個台灣社會與人民皆受到空前震撼與驚嚇，正慢慢甦醒中，經歷如此大規模的災難性民主內戰，身處風暴中心的執政的民進黨如何處理善後?如何收拾殘局？舉世關注。從726到今天，正好是1個月；從823到今天，也已經過了3天，民進黨執政當局的官方回應，只有/23晚上賴清德總統的一場記者會，這場不到半小時的記者會上，賴總統試圖為這場史無前例的大罷免定性，說明政府對核三延役的態度，並提出相關因應作為。\n游盈隆指出，823晚上聽完賴總統的談話後，他在臉書寫下「我初步的感覺是：他的回應避重就輕、太保守、太傳統、太自我防衛、也太自我設限了」，為什麼說是「避重就輕」？因為他將大罷免定性為「憂心國會紛擾可能衝擊國家發展的百萬人民，期待以自己的力量帶來改變」，而不提長達半年以上大罷免過程對整個國家與社會的衝擊與傷害。正所謂「能見秋毫之末，而不見輿薪」，是典型的「選擇性知覺與認知」（Selective perception and cognition），受到重傷害的在野黨怎能接受？受到大罷免衝擊的廣大民眾又如何能信服？\n游盈隆認為，賴清德總統兼黨主席截至目前的善後處理，恐怕難以滿足社會期待，他覺得短期內至少要做到3件事，第一、民進黨中央與立院黨團應公開且正式向社會道歉，以有效平息眾怒。8月27日中常會，賴總統兼黨主席應率全體中常委至少一鞠躬向社會致歉；第二、立院黨團總召柯建銘，應率黨團7個核心幹部及涉入最深的不分區立委，如沈伯洋，在最短時間內，公開且正式向社會三鞠躬道歉，否則，社會對民進黨的認同、感情與支持恐將無止盡下跌；第三、規劃中的內閣改組，如果僅限於4、5個人，肯定無濟於事，既不能適度回應社會期待，又不能根本上解決政治僵局，社會最後還是會將可預見的政局動盪歸咎於執政當局。\n最後，游盈隆提到，走筆至此，讓他想起比吉斯合唱團早年的一首成名曲，歌名是《too much, too little",
    "images": [
      "https://media.zenfs.com/zh-tw/nownews.com/0c07f47e26914148a1205d9d19caa75e"
    ]
  },
  {
    "title": "雙閏月鬼門開！命理師警告今年鬼月特別凶　8生肖過馬路水域要當心",
    "link": "https://tw.news.yahoo.com/%E9%9B%99%E9%96%8F%E6%9C%88%E9%AC%BC%E9%96%80%E9%96%8B-%E5%91%BD%E7%90%86%E5%B8%AB%E8%AD%A6%E5%91%8A%E4%BB%8A%E5%B9%B4%E9%AC%BC%E6%9C%88%E7%89%B9%E5%88%A5%E5%87%B6-8%E7%94%9F%E8%82%96%E9%81%8E%E9%A6%AC%E8%B7%AF%E6%B0%B4%E5%9F%9F%E8%A6%81%E7%95%B6%E5%BF%83-053600294.html",
    "published": "2025-08-27T05:36:00.000Z",
    "content": "記者陳韋帆／台北報導\n\n\n農曆七月鬼門開，民俗專家指出，今年又遇上雙春閏月，陰氣格外濃重，犯太歲及偏沖生肖者，除不要誤觸禁忌，靠近溪河、海域，或過馬路、騎車時也要特別小心，以免招致意外。\n8生肖鬼月特別當心\n豊寓島嶼風水顧問高宏寓表示，生肖屬馬、兔、雞、羊者，近期恐出現鞍馬勞頓，宜迴避鬼月禁忌；屬蛇、豬、虎、猴的犯太歲生肖，則須特別提防水火關，避免靠近溪河、海域，或過馬路、騎車不慎，以免招致意外。\n建議透過積德佈施、參加法會、祈福拜拜，為自身與祖先化解因果業障，累積正能量。\n體質差者遠離禁忌\n高宏寓指出，若近期感到諸事不順、身體不適或陷入官司糾纏，屬於敏感體質者，更應避免在鬼月觸犯禁忌，以免因鐵齒心態而加重厄運。\n鬼月別吹口哨、亂撿紅包\n他還提到，鬼月期間，避免在夜晚吹口哨、拍照或靠近偏僻角落，也不宜隨意撿拾陌生紅包或來路不明的物品，以免沾惹穢氣。\n心存正念百毒不侵\n雖然禁忌今年鬼月被點名時運低的生肖頗多，不過，高宏寓也特別強調，民俗習俗抱持著敬畏心態即可，關鍵還是在於平實要多行善積福，心存正念百毒不侵，災厄自然遠去。\n\n更多三立新聞網報導獨家／城中城大火5周年！全台通殺安檢惹民怨 專家揭成本錯位是癥結獨家／屋主自喊煙燻屋！三重類凶宅法拍 3拍底價61折未再降獨家／凶地傳聞壓房價！921後東星大樓重建16年 仍比區域行情低20萬鬼月鬼門開！農曆7月7大禁忌 楊登嵙：誤觸恐惹鬼上身\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n在杭州舉辦的亞洲大學生籃球聯賽已經落幕，不過掀起浪潮正在影響世界，除了球賽本身精彩，場邊也有值得注意的焦點。其中，日本體育大學的正妹經理エルマコーラ 未亜（Ermacora Mia）被大會官方、日本、台灣等社群媒體報導後爆紅， Mia也接受TSNA的採訪，向台灣球迷打招呼。\n台北市東園國小少棒",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/pTYXTYfKSZBDZ2xEtSwYcw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/setn.com.tw/42107f58f72f76bcb062401fe1535601"
    ]
  },
  {
    "title": "大罷免警示不忠反對黨！陳慕義曝「方才開始」：台灣可以驕傲稱世界公民",
    "link": "https://tw.news.yahoo.com/%E5%A4%A7%E7%BD%B7%E5%85%8D%E8%AD%A6%E7%A4%BA%E4%B8%8D%E5%BF%A0%E5%8F%8D%E5%B0%8D%E9%BB%A8-%E9%99%B3%E6%85%95%E7%BE%A9%E6%9B%9D-%E6%96%B9%E6%89%8D%E9%96%8B%E5%A7%8B-%E5%8F%B0%E7%81%A3%E5%8F%AF%E4%BB%A5%E9%A9%95%E5%82%B2%E7%A8%B1%E4%B8%96%E7%95%8C%E5%85%AC%E6%B0%91-053500770.html",
    "published": "2025-08-27T05:35:00.000Z",
    "content": "娛樂中心／陳慈鈴報導\n兩波大罷免落幕，最終以「31:0」失敗收場，引發各界討論。曾經拿下金馬獎最佳男配角的資深演員陳慕義，今（27）日吐露心聲，認為這次的行動，代表著「公民運動方才開始」，台灣已經可以驕傲的稱自己為世界公民。\n陳慕義於臉書表示，公民運動是一種第三勢力對執政者，或特殊的社會及國家議題而運動以制衡，或警示台灣沒有忠誠的反對黨。中國的黨國家認同漂移，國家自己不敢用，被別人拿去用便開始歇斯底里、哇哇叫、搞破壞，更也從來沒打算執政時當一個全民政府。另一個民眾不寄望的黨，來鬧的、來蹭的、來撈的，偎偎噹噹，民無能名，結果搞到台灣的公民運動不得不轉向在野黨，期待能回歸民主政治正軌。\n陳慕義說，公民運動是公民自主、和平、理性、論述、非暴力的運動，且不為任何一個政黨利益，從每次運動成長學習，無論議題成敗 要能承擔並精進。如果無法獨立思考、獨立運作、獨立承擔，容政黨的介入，就不該冠以公民運動之名為之，避免變成假公民運動遂行惡事。\n陳慕義認為，這次大罷免的工作，公民運動方才開始，但有模有樣，有始有終，「台灣已經可以驕傲的稱自己為世界公民，至少我個人認為如此。」\n\n更多三立新聞網報導高鐵新規定11／10正式上路！「1措施」準備走入歷史「500元旅遊補助」要來了！領取方式曝光 最長用到明年2／6幫孩繳學費 他驚見「上千萬存款全沒了」！淚吐真相：錢恐回不來了台積電加碼美投資 美商務長爆「威脅」魏哲家！驚人內幕曝光\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n在杭州舉辦的亞洲大學生籃球聯賽已經落幕，不過掀起浪潮正在影響世界，除了球賽本身精彩，場邊也有值得注意的焦點。其中，日本體育大學的正妹經理エルマコーラ 未亜（Ermacora Mia）被大會官方、日本、台灣等社群媒體報導後爆紅， Mia也接受TSNA的採訪，向台灣球迷打招呼。",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/yEkzIBd0L.tN2SqjITl5Yg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/setn.com.tw/2fd3d91cb3682623c83705a6ecd60b08"
    ]
  },
  {
    "title": "館長「誇誇」被看到了！　國台辦：做中國人自豪感油然而生是情理中的事",
    "link": "https://tw.news.yahoo.com/%E9%A4%A8%E9%95%B7-%E8%AA%87%E8%AA%87-%E8%A2%AB%E7%9C%8B%E5%88%B0%E4%BA%86-%E5%9C%8B%E5%8F%B0%E8%BE%A6-%E5%81%9A%E4%B8%AD%E5%9C%8B%E4%BA%BA%E8%87%AA%E8%B1%AA%E6%84%9F%E6%B2%B9%E7%84%B6%E8%80%8C%E7%94%9F%E6%98%AF%E6%83%85%E7%90%86%E4%B8%AD%E7%9A%84%E4%BA%8B-053500615.html",
    "published": "2025-08-27T05:35:00.000Z",
    "content": "網紅館長（陳之漢）2度赴中國上海、深圳進行「誇誇之旅」，一度抱怨他自帶流量卻無法不能開抖音、B站，而對館長大力稱讚中國的發展，中國國台辦今（27日）持正面態度，表示「做堂堂正正中國人的自豪感油然而生，是情理之中的事」。\n館長日前於深圳參訪時，透過直播大讚中國科技，說台灣要好好學習，批評台灣人都覺得自己很厲害，但「事實上台灣真的落後10年，甚至20年」。\n國台辦今舉行例行記者會，記者詢問館長稱讚中國發展，還表示被民進黨欺騙多年，對此有何評論？朱鳳蓮回應稱，「包括台灣網紅在內的台灣同胞近期紛紛前來深圳，多角度觀察體驗科技前沿、活力無限、民生幸福的現代化發展，做堂堂正正中國人的自豪感油然而生，是情理之中的事。」\n至於館長曾抱怨不能申請抖音、B站帳號，有何條件？朱鳳蓮則說申請均有明文規定，「台胞只要依規申請，經審核通過後均可開通帳號，及中國網友分享資料」。朱還表示樂見台灣人共享中國互聯網發展機遇，樂見兩岸網友在符合中國法律法規和相關網絡社交平台規則的基礎上，增進相互了解，互學互鑑，互相關注點讚，增進情誼和福祉。\n更多鏡週刊報導館長拿到抖音帳號了！狂吸3.7萬粉 辣嗆：別追我帳號啊小gg王世堅開抖音了？ 假的！本人急發聲明：從未經營主人忘記了！鱷龜被迫參加「飢餓365」 1年未進食瘦成骷髏竟存活\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n在杭州舉辦的亞洲大學生籃球聯賽已經落幕，不過掀起浪潮正在影響世界，除了球賽本身精彩，場邊也有值得注意的焦點。其中，日本體育大學的正妹經理エルマコーラ 未亜（Ermacora Mia）被大會官方、日本、台灣等社群媒體報導後爆紅， Mia也接受TSNA的採訪，向台灣球迷打招呼。\n台北市東園國小少棒隊繼1996年後，終於再度奪得威廉波特世界少棒賽冠軍，29年前是以高雄市復興國小少棒隊為代表，當",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/hSPoq9ktsQm.0dhAuOEdOg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/zh-tw/mirrormedia.mg/1421f8328eefbf3f54a30cfcdfb454cb"
    ]
  },
  {
    "title": "快訊／證實內閣異動16人！行政院揭改組名單",
    "link": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E8%AD%89%E5%AF%A6%E5%85%A7%E9%96%A3%E7%95%B0%E5%8B%9516%E4%BA%BA-%E8%A1%8C%E6%94%BF%E9%99%A2%E6%8F%AD%E6%94%B9%E7%B5%84%E5%90%8D%E5%96%AE-053426187.html",
    "published": "2025-08-27T05:34:26.000Z",
    "content": "[NOWnews今日新聞] 為回應國人對於政府的各項期待，行政院發言人李慧芝今（27）日表示，行政院卓榮泰院長自24日起即依照總統賴清德指示，對於行政團隊陣型啟動大規模的調整，讓「AI行動內閣」執政團隊再升級為「2.0」版，加速行動也讓施政更加有感。\n李慧芝指出，本次「AI行動內閣2.0」陣容，從行政院、國家發展委員會、經濟部、運動部、衛生福利部、數位發展部、環境部、教育部、原住民族委員會以及僑務委員會，共有16位閣員調整異動。\n李慧芝說明，行政院秘書長將由現任總統府副秘書長張惇涵接任，張惇涵從地方到中央政府行政及政務資歷完整，對於政府政策熟稔，未來將發揮溝通長才協調鼎鼐。\n現任行政院龔明鑫秘書長則將接任經濟部長，龔明鑫曾任國發會主委及經濟部政務次長，接下來將為國家整體經濟策略掌舵，為台灣產業、貿易及經濟基礎建設確立下一個階段的根基。\n現任僑務委員會阮昭雄副委員長將接任行政院副秘書長，持續與立法院朝野各黨團保持暢通的溝通管道，其副委員長職缺將由前新竹市議員李妍慧接任。\n李慧芝說，為實踐賴清德的運動及體育政見，推展全民運動、推動競技運動全民化並打造台灣品牌的國際賽事等政策，運動部將於9月9日成立，並擬由2020年及2024年連兩屆奧運羽球男子雙打金牌得主李洋接任運動部部長。\n現任體育署署長鄭世忠以及國家運動科學中心執行長黃啟煌接任政務次長，現任體育署副署長洪志昌將接任常務次長，期望藉由最瞭解運動及體育競賽經驗的人才，透過運動體育壯大台灣。\n國家發展委員會主任委員將由前中華經濟研究院院長葉俊顯出任，葉俊顯長期為政府提供建言，對於國內產業政策非常瞭解，期盼未來能夠持續發揮專業及溝通專才，為政府勾勒政策藍圖。\n衛生福利部將繼續實踐賴清德總統「健康台灣」的重要政策，未來將由現任中央健康保險署石崇良署長擔任部長，並由現任疾病管制署莊人祥署長擔任常務次長。\n石崇良及莊人祥不僅在過去Covid疫情肆虐全球期間為台灣奠定堅實的防疫基礎，也透過記者會方式向國人說明疫情發展狀況，期望未來也能夠透過專業與對外溝通能力，殷實推動「健康台灣」的政策。\n數位發展部則將由現任次長林宜敬接任部長，其職缺將由現任台灣人工智慧學校基金會秘書長侯宜秀律師接任，期望透過兩人的專業，擘畫未來創新科技、開放資料、開放政府等數位治理議題及相關法律規範。\n此外，環境部政務次長將由現任化學物質管理署謝燕儒署長接任；教",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/f1486f4630182f1131a93cb6e5c92c20"
    ]
  },
  {
    "title": "高雄白車「吃線血嵌模糊」對向貨車釀4傷…11歲男童命危搶救！",
    "link": "https://tw.news.yahoo.com/%E9%AB%98%E9%9B%84%E7%99%BD%E8%BB%8A-%E5%90%83%E7%B7%9A%E8%A1%80%E5%B5%8C%E6%A8%A1%E7%B3%8A-%E5%B0%8D%E5%90%91%E8%B2%A8%E8%BB%8A%E9%87%804%E5%82%B7-11%E6%AD%B2%E7%94%B7%E7%AB%A5%E5%91%BD%E5%8D%B1%E6%90%B6%E6%95%91-053400018.html",
    "published": "2025-08-27T05:34:00.000Z",
    "content": "記者簡榮良／高雄報導\n母子出門遇劫！高雄大寮區今（27）日上午11時許，發生一起嚴重車禍，一輛白色轎車疑似打滑吃線撞上對向貨車，車頭全毀嵌入模糊不清。造成4人受傷送醫，其中坐在前座的11歲男童傷勢較重，命危搶救中。\n初步了解，現場為41歲莊姓女子駕駛自小客車沿河堤路南往北直行，11時11分至肇事地點時，疑似打滑與對向68歲鄭姓男子駕駛的小貨車發生碰撞，雙方駕駛、自小客乘客（11歲男童）及小貨車乘客（25歲蕭姓男子），4人受傷送醫，其中11歲男童傷勢較重，命危搶救中，與41歲莊姓女子為母子關係。\n雙方駕駛酒測值均為0，全案已依規定測繪、照相處理，詳細肇事原因有待鑑定。\n更多三立新聞網報導台南已婚警喊冤：「女公務員自己坐上來」！高層快刀斬緣…流放邊疆風向逆轉？吹哨屁孩BMW改管「噴火炸鄰居」 命理師遭挖黑歷史：被關過蚵仔寮子時濺血…裸體光頭刺青師「遭螺絲起子插腿肉」畫面曝！古早味蛋餅抓通緝犯！台積電工人「臨走前…跪求外帶」畫面曝光\n台語歌后曹雅雯遭一名新加坡女性狂粉糾纏多時，沒想到今天她與經紀人到髮廊做造型時，又被對方堵到，最後鬧上警局。據了解，曹雅雯長期遭劉姓女粉絲騷擾，已委請律師提告並申請保護令。新北地方法院曾作出判決，認定這名來自新加坡的劉女涉及跟騷、毀損、強制、妨害自由及恐嚇等罪，判處有期徒刑6個月，可易科罰金，期滿後\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年，狄鶯喝醉便重提孫鵬曾帶緋聞對象林筱薇回家的往事，並不願與失智婆婆同住，孫家不如外界想像富有，且狄鶯曾跟她說過想要孫子，若生了就要把北投房子給她。\n在杭州舉辦的亞洲大學生籃球聯賽已經落幕，不過掀起浪潮正在影響世界，除了球賽本身精彩，場邊也有值得注意的焦點。其中，日本體育大學的正妹經理エルマコーラ 未亜（Ermacora Mia）被大會官方、日本、台灣等社群媒體報導後爆紅， Mia也接受TSNA的採訪，向台灣球迷打招呼。\n台北市東園國小少棒隊繼1996年後，終於再度奪得威廉波特世界少棒賽冠軍，29",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/gjuA5_m6AG3GSap6t5Hl3g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzY-/https://media.zenfs.com/ko/setn.com.tw/235f89e82932f2f7feb0c8adafe33b73"
    ]
  },
  {
    "title": "快訊／石崇良接衛福部長、李洋接掌運動部！內閣改組16人名單一次看",
    "link": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E7%9F%B3%E5%B4%87%E8%89%AF%E6%8E%A5%E8%A1%9B%E7%A6%8F%E9%83%A8%E9%95%B7-%E6%9D%8E%E6%B4%8B%E6%8E%A5%E6%8E%8C%E9%81%8B%E5%8B%95%E9%83%A8-%E5%85%A7%E9%96%A3%E6%94%B9%E7%B5%8416%E4%BA%BA%E5%90%8D%E5%96%AE-%E6%AC%A1%E7%9C%8B-053400746.html",
    "published": "2025-08-27T05:34:00.000Z",
    "content": "記者盧素梅／台北報導\n行政院啟動內閣人事改組今（27）日拍板！行政院秘書長將由現任總統府副秘書長張惇涵接任、現任行政院龔明鑫秘書長則將接任經濟部長、運動部由李洋擔任、衛福部由石崇良擔任，總計有16位閣員調整異動。行政院長卓榮泰將於明（28）日行政院院會後，帶領內閣團隊新成員，向國人報告「AI行動內閣2.0」的新隊形。\n行政院發言人李慧表示，為回應國人對於政府的各項期待，卓榮泰自本週日（24日）起即依照賴清德總統指示，對於行政團隊陣型啟動大規模的調整，讓「AI行動內閣」執政團隊再升級為「2.0」版，加速行動也讓施政更加有感。\n李慧芝指出，本次「AI行動內閣2.0」陣容，從行政院、國家發展委員會、經濟部、運動部、衛生福利部、數位發展部、環境部、教育部、原住民族委員會以及僑務委員會，共有16位閣員調整異動。\n16位閣員調整異動名單如下：\n1.現任總統府副秘書長張惇涵接任行政院秘書長\n2.現任行政院秘書長龔明鑫則將接任經濟部長\n3.現任僑務委員會副委員長阮昭雄將接任行政院副秘書長\n4.前新竹市議員李妍慧接任副委員長\n5.2020年及2024年連兩屆奧運羽球男子雙打金牌得主李洋接任運動部部長\n6.現任體育署署長鄭世忠接任體育部政務次長\n7.國家運動科學中心執行長黃啟煌接任體育部政務次長\n8.現任體育署副署長洪志昌將接任體育部常務次長\n9.前中華經濟研究院院長葉俊顯出任國家發展委員會主任委員\n10.現任中央健康保險署石崇良署長擔任衛生福利部長\n11.現任疾病管制署莊人祥署長擔任衛生福利部常務次長\n12.現任數位發展部次長林宜敬接任數位發展部長\n13.現任台灣人工智慧學校基金會秘書長侯宜秀律師接任數位發展部次長\n14.現任化學物質管理署謝燕儒署長接任環境部政務次長\n15.銘傳大學電機工程學系劉國偉講座教授接任教育部政務次長\n16.前棒球選手陳義信接任原住民族委員會副主任委員\n更多三立新聞網報導前職棒選手入閣！「假日飛刀手」陳義信內定原民會副主委 昔風光事蹟曝內閣異動15人！龔明鑫接經長、葉俊顯掌國發會主委 石崇良升衛福部長數發部人事底定！林宜敬升任部長 台灣人工智慧學校秘書長侯宜秀接政次內閣異動再+1 國發會主委劉鏡清因健康因素請辭 發感謝信稱將專心治療\n[NOWnews今日新聞]大罷免落幕，內閣啟動改組，法務部長鄭銘謙今（27）日到立法院備詢，民眾黨立院黨團總召黃國昌問鄭，有沒",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/Fv_gBoAlqQ938LskvCg9nw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/setn.com.tw/68efc9fb0ea10d30022e8fe95be5d60d"
    ]
  },
  {
    "title": "她獨子車禍亡媳過世 還遇親家爭產店轉讓 律師不忍說話了",
    "link": "https://tw.stock.yahoo.com/news/%E5%A5%B9%E7%8D%A8%E5%AD%90%E8%BB%8A%E7%A6%8D%E4%BA%A1%E5%AA%B3%E9%81%8E%E4%B8%96-%E9%82%84%E9%81%87%E8%A6%AA%E5%AE%B6%E7%88%AD%E7%94%A2%E5%BA%97%E8%BD%89%E8%AE%93-%E5%BE%8B%E5%B8%AB%E4%B8%8D%E5%BF%8D%E8%AA%AA%E8%A9%B1%E4%BA%86-033000410.html",
    "published": "2025-08-26T03:30:00.000Z",
    "content": "\n北市中正區老字號便當店「東門鴨莊」，飄香30多年來吸引無數饕客，如今經營權已換人，其創辦人姚美貞再創業開新店，她對媒體透露幾年前交棒兒子經營，沒想到兒子騎重機摔車離世，媳婦不久後也過世，留下3個未成年的孫子，而自己也為了扶養權與親家鬧上法院，對此律師蘇家宏給出5點建議，或許能幫助其他父母傳承財富給下一代的同時，也能安享晚年並且維持家庭和樂。\n蘇家宏在其臉書粉專發文，首先分享「東門鴨莊」創辦人姚美貞如何經歷喪子、撫養權訴訟以及二度創業的故事，接著拋出一個問題，即是父母該如何傳承財富，才能讓自己安享晚年並讓家庭和樂無憂，對此他提供以下5點建議：\n蘇家宏表示，人生中還有無數個明天，但很多父母沒想到意外比明天更早降臨在孩子身上，想保護自己與家人的重點就是「別以為子女沒有意外」，也就是雞蛋永遠不要全部放在同一個籃子，哪怕是比較新的籃子也可能出意外，父母要放手是指放手讓子女經營，但所有權未必要在生前全部給與子女。\n蘇家宏指出，姚美貞將公司與商標權都登記在兒子名下，依照法規兒子擁有公司完整的權利，隨著兒子意外過世，其名下的遺產都由媳婦與孫子繼承，因此姚美貞沒有繼承的權利，就算本身是創辦人或對公司有重大貢獻，在法律上也跟公司無關，因此父母親若將公司、商標、不動產、現金全部給兒女，未來如果兒女不孝順或發生意外，可能會讓父母陷入困境，建議在贈與時最好寫下贈與契約，並附帶條件或負擔，萬一意外發生至少還有這份法律文件能確保父母的法律地位，以免人財兩失。\n如果子女已經結婚並且有小孩，蘇家宏認為子女也要思考，由於父母缺乏繼承權，在把大部分財產移轉給子女的情形下，萬一自己發生意外時遺產也不會分給父母，對父母可以說是沒有任何保障，因此他建議結婚生子的人都需要寫一份遺囑，內容是保留一部分遺產給父母，就算父母提早過世、遺囑條文自動無效，但對父母至少提供保障，也是展現一份孝心。\n檢視「東門鴨莊」的案例，根據蘇家宏分析，由於公司權利都由媳婦與孫子繼承，當媳婦過世後，公司全部權利都由未成年孫子繼承時，如果法院把監護權判給娘家（姚美貞的親家），親家就可以代表行使孫子的權利，考量孫子與親家未必會經營公司，對親家來說賣掉變是不錯的選項，但對姚美貞而言賣掉公司是最不樂見的結果，因此公司去留將取決董事長與大股東的意願，因此如何規劃股權會是家族企業最重要的議題。\n蘇家宏總結表示，不論「東門鴨莊」上一代人之間如何擺平爭",
    "images": [
      "https://media.zenfs.com/ko/ebc__387/b1be998faaaf4f21e7bc3f46b95c7642"
    ]
  },
  {
    "title": "「經濟部小鮮肉」鄭亦麟外掛人生起底　遭搜索還囂張嘴秋嗆：知道我背後是誰？",
    "link": "https://tw.news.yahoo.com/%E7%B6%93%E6%BF%9F%E9%83%A8%E5%B0%8F%E9%AE%AE%E8%82%89-%E9%84%AD%E4%BA%A6%E9%BA%9F%E5%A4%96%E6%8E%9B%E4%BA%BA%E7%94%9F%E8%B5%B7%E5%BA%95-%E9%81%AD%E6%90%9C%E7%B4%A2%E9%82%84%E5%9B%82%E5%BC%B5%E5%98%B4%E7%A7%8B%E5%97%86-%E7%9F%A5%E9%81%93%E6%88%91%E8%83%8C%E5%BE%8C%E6%98%AF%E8%AA%B0-232500064.html",
    "published": "2025-08-26T23:25:00.000Z",
    "content": "被封為「小英男孩」「經濟部小鮮肉」的鄭亦麟，任內涉嫌利用職務向台電喬饋線及供電，向2家綠能業者收賄，今（27日）被羈押禁見，而鄭亦麟的弟弟也被列為相關嫌疑人。據了解，檢調25日發動搜索時，鄭亦麟還囂張地嗆調查官，「你知道我背後是誰嗎？」如今外掛人生也遭起底。\n台北地檢署25日指揮台南市調查處，兵分22路執行搜索，包含鄭亦麟、台電副總兼執行長許國隆、前副總蕭勝任，上市公司泓德能源（6873）總經理周仕昌、東煒建設創辦人陳健盛等9被告、5證人到案，今鄭亦麟、東煒建設創辦人陳健盛、兒子陳冠滔3人遭聲押禁見。\n檢調獲報，鄭亦麟涉嫌在任內，接受業者賄賂，幫忙向供電單位喬電施工，並以親友當人頭，取得東煒支付上百萬元的顧問費，涉及貪污收賄、財產來源不明、洗錢等罪，而25日鄭亦麟遭搜索時，竟情急之下，將手機丟出窗外，甚至還嗆調查官「你知道我背後是誰嗎？」不過手機最後仍被專案小組找回。\n另外，據《聯合報》報導，檢方也查出鄭亦麟利用弟弟的私人帳號接受款項，且家族間資金流動密切，不過鄭男的弟弟早已離境，成調查關鍵阻礙。\n事實上，現年34歲鄭亦麟職涯一路開外掛，不到30歲就當上行政院能源及減碳辦公室主任，赴英國倫敦大學攻讀能源政策碩士，回國就任職經濟部綠能科技產業推動中心副執行長，成為12職等的高官，備受沈榮津、王美花等部長重用。但外界對鄭亦麟觀感不一，有風電業者批評，鄭亦麟常以部長祕書的身份擺官架子、態度不客氣，且傳出他替業者向台電施壓饋電容量；有熟悉經濟部業務的人士則指出，他家境富裕，豪宅頭期款由母親支付，並不缺錢。\n★《鏡週刊》提醒您，任何人在依法被判決有罪確定前，均應推定為無罪。\n更多鏡週刊報導「經濟部小鮮肉」鄭亦麟爆涉綠能收賄 與台電高層凌晨送北檢漏夜偵訊綠推中心爆弊案！前副執行長鄭亦麟涉收賄今早遭聲押 經濟部回應了女教師「16年沒上班過」靠1招瞞天過海 爽領3500萬全薪！法官審理案件超驚訝\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「小英男孩」鄭亦麟涉收賄施壓台電 賄款進弟弟帳戶人已出境新聞幕後／光電案搶商機 靠關係闖魔王關\n經濟部綠能科技產業推動中心前副執行長、「小英男孩」鄭亦麟，任內涉嫌向兩家綠能業者收賄，施壓台灣電力公司要饋電容量，檢方複...\n鄭亦麟今年2月被推舉為台智電總經理，",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/OxVeUJOa8v8ByzawrTiE9Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04Mjk-/https://media.zenfs.com/ko/mirrormedia.mg/5f985af1f72bb616ad64a553fbc5d097"
    ]
  },
  {
    "title": "內閣人事調整  運動部長李洋、葉俊顯主國發會、龔明鑫掌經濟部、數發部長林宜敬",
    "link": "https://tw.news.yahoo.com/%E5%85%A7%E9%96%A3%E4%BA%BA%E4%BA%8B%E8%AA%BF%E6%95%B4-%E9%81%8B%E5%8B%95%E9%83%A8%E9%95%B7%E6%9D%8E%E6%B4%8B%E3%80%81%E8%91%89%E4%BF%8A%E9%A1%AF%E4%B8%BB%E5%9C%8B%E7%99%BC%E6%9C%83%E3%80%81%E9%BE%94%E6%98%8E%E9%91%AB%E6%8E%8C%E7%B6%93%E6%BF%9F%E9%83%A8%E3%80%81%E6%95%B8%E7%99%BC%E9%83%A8%E9%95%B7%E6%9E%97%E5%AE%9C%E6%95%AC-031730307.html",
    "published": "2025-08-27T05:24:02.000Z",
    "content": "內閣改組，行政院預計今天（27日）公布多達15人的調整名單，明天舉行記者會對外說明。知情人士說，內閣大幅調整就是要展現回應民意的決心，強化溝通、加快行動，其中財經雙箭頭由龔明鑫接任經濟部長、前中經院院長葉俊顯任國發會主委，運動部長由奧運羽球男雙金牌得主李洋出任。數位發展部長由次長林宜敬升任。\n另外，原民會副主委預計由前職棒選手、台灣傳奇投手「假日飛刀手」陳義信擔任。\n延伸閱讀：卓榮泰內閣改組 最新人事名單【不斷更新】\n知情人士說，葉俊顯在中經院時期就對政府提供很多政策分析，尤其疫情期間更是對紓困政策提出解方，他過往的研究內容也就是公平機制、資源分配，相信未來在國發會更能發揮所才，進行資源調配跟調度，非常適才適所；而龔明鑫，是各界熟知的總經專家、熟悉產業，定能與葉俊顯合作無間。\n另外，知情人士說，再來是運動部三支柱，包含運動部長李洋，次長為現任的體育署長鄭世忠，以及運科中心執行長黃啟煌。知情人士說，李洋的職業成就眾人皆知，且對生涯規劃目標十分明確，未來相信會將職涯與學術經驗以及決斷力帶到運動部，帶來新氣象，而鄭世忠熟悉行政流程及運動業界，加上黃啟煌運科背景，相信能落實運動部成立目標。\n此外，數發部長黃彥男請辭後，估計由數發部次長林宜敬升任。知情人士說，原先政務次長一職預計由台灣人工智慧學校祕書長侯宜秀接任，相信以她業界人脈以及熟悉人工智慧的背景，定能協助數發部業務。\n責任主編：于維寧\n即時中心／徐子為報導前立法院長游錫堃在辭職本屆立委後，時常在社群分享退休生活，昨（25）日卻被網友嘲諷「怎麼不去台中火力發電廠旁邊，幫我們台中人多吸一點空氣？」。游錫堃隨即反擊，貼出相關資料，澄清當年中火落腳台中的始末，讓網友驚呼，水牛就算老了，還是「鬥牛」。\n核三重啟公投與7位藍委罷免案8月23日投開票後，總統賴清德說，為了回應人民的期待，執政團隊會做出「4項調整」，內閣將啟動必要的人事改組，讓團隊更有效率，施政更有感。行政院長卓榮泰25日表示正式的內閣人事調整從24日開始，本周內一定會完成內閣人事調整名單。Yahoo新聞將在本篇追蹤報導卓榮泰內閣改組最新人事名單。\n民進黨大罷免大失敗，賴清德總統的民調聲望一路直落。對此，時事評論家沈政男醫師指出，賴清德喜歡用教訓的口吻跟人講話，他自己也領教過，但當總統後更明顯了。\n盧朱不參選 李乾龍：若盧媽媽不要 嘉市黃媽媽也可以國民黨主席改選在即，",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2023-06/ddd53340-0417-11ee-bbfd-e0412f736818"
    ]
  },
  {
    "title": "演唱會摔落舞台昏迷送醫！楊宗緯急宣布全面停工　「聲明全文」曝光",
    "link": "https://tw.news.yahoo.com/%E6%BC%94%E5%94%B1%E6%9C%83%E6%91%94%E8%90%BD%E8%88%9E%E5%8F%B0%E6%98%8F%E8%BF%B7%E9%80%81%E9%86%AB-%E6%A5%8A%E5%AE%97%E7%B7%AF%E6%80%A5%E5%AE%A3%E5%B8%83%E5%85%A8%E9%9D%A2%E5%81%9C%E5%B7%A5-%E8%81%B2%E6%98%8E%E5%85%A8%E6%96%87-%E6%9B%9D%E5%85%89-014600746.html",
    "published": "2025-08-27T01:46:00.000Z",
    "content": "記者蔡維歆／綜合報導\n歌手楊宗緯23日晚間在「動聽音樂超級Live演唱會」西寧站演出時不慎從約2公尺高的舞台跌落，後被救護車帶走，更一度傳出他送醫昏迷，不過楊宗緯24日凌晨親自在微博發文報平安，強調自己沒事。如今他卻陸續取消工作，包括8月30日、9月4日的演出活動，都稱考慮身體狀況和遵循醫囑而不克參加。\n據現場觀眾回報，當時楊宗緯正在演唱致敬恩師李宗盛的《越過山丘》，但下一秒卻突然踩空，整個人消失在舞台上，現場歌迷瞬間嚇傻。從目擊影片可見，穿著白色上衣、粉色長褲的楊宗緯，當時一邊退後一邊唱著「就讓我隨你去，讓我隨你去…」，但他疑似沒發現自己已退到舞台邊緣，下秒整個人從舞台摔落，聲音戛然而止。救護人員則迅速將他送醫。\n如今他的工作室宣布取消8月30日《快手超級夏晚》演出活動，同時也缺席原定9月4日在四川遂寧錄製央視綜藝頻道《神采正飛揚─郎酒之夜》演唱會，看來至少要花上近半個月養傷，狀況也讓粉絲擔心不已。而演唱會主辦方「動聽（上海）音樂文化發展有限公司」先前也發布官方聲明指出，事發當下，現場醫療團隊已立即啟動應急預案進行初步救治，並透過救護通道將他送往最近的重點醫院進行全面檢查與緊急處理。主辦方強調，目前正全力協調，確保楊宗緯能得到最妥善的醫治，其健康與安全是當前首要關切，並對演出中斷向所有現場觀眾致以最誠摯的歉意，承諾將透過官方管道及時發布後續進展。\n\n更多三立新聞網報導遭J小姐控劈腿嗑藥！孫安佐經紀人不忍反擊了 幕後主使曝光是她暈倒被送救護車！賓賓哥開酸圤智雨「恐怖情人」不忍了：顛倒是非錄到一半出事了！台語女歌手「突狼狽求饒｣王仁甫 關鍵導火線曝乳癌4期惡化復發！50歲女星爆「賤賣家電籌醫藥費」認了：醫病也要錢\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。趙浩雲\n中國女星李雪琴因演出《折腰》中侍女「小桃」一角受矚目，她近日在節目上透露，之前體檢時，有個癌症篩檢的指標特別高，數值是正常值5倍，並做了全身麻醉，切除胃裡8個息肉，因為數量太多，還有很多比較小顆的都沒切。\n孫安佐的新歡J小姐向《鏡週刊》爆料與孫安佐交往期間遭劈腿、騷擾網紅又赴泰國找偽娘約會等相關難堪情事，也爆料孫鵬、狄鶯早已不睦多年",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/PO95pIDH0b92aPzFzB0XCg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/setn.com.tw/34f21c0299bc081dec8bdd45085285c0"
    ]
  },
  {
    "title": "狄鶯再被掀家醜「酒後咆哮孫鵬不忠」　氣炸回：已不相信接近我兒子女生",
    "link": "https://tw.news.yahoo.com/%E7%8B%84%E9%B6%AF%E5%86%8D%E8%A2%AB%E6%8E%80%E5%AE%B6%E9%86%9C-%E9%85%92%E5%BE%8C%E5%92%86%E5%93%AE%E5%AD%AB%E9%B5%AC%E4%B8%8D%E5%BF%A0-%E6%B0%A3%E7%82%B8%E5%9B%9E-%E5%B7%B2%E4%B8%8D%E7%9B%B8%E4%BF%A1%E6%8E%A5%E8%BF%91%E6%88%91%E5%85%92%E5%AD%90%E5%A5%B3%E7%94%9F-024100565.html",
    "published": "2025-08-27T02:41:00.000Z",
    "content": "記者趙浩雲／台北報導\n藝人孫鵬與狄鶯的兒子孫安佐話題不斷，日前因為被目睹交往新歡，媽媽狄鶯誇口說這是兒子歷來她最「滿意」的一位女友。今（27）日又被週刊爆出，一名自稱是女友的「J小姐」爆料狄鶯與孫鵬夫妻情變，再次引發話題。對此狄鶯本人也回應了。\n根據週刊報導，J小姐指出與孫安佐交往一年多，除了經常劈腿之外，還對前女友阿乃念念不忘，還爆料孫鵬與狄鶯婚姻早已出現裂痕多年，狄鶯喝醉後還提到當年孫鵬把緋聞對象林筱薇帶回家，咆哮「孫鵬不忠才會帶壞兒子！」等等，不願意與失智婆婆同住，以及孫家經濟狀況沒有像外界想像一般富有，狄鶯曾還表示想要孫子，如果生出兒子就要把北投房子給她。\n\n根據《壹蘋新聞網》報導，狄鶯痛批「無聊至極！」並且對於想抱孫一事回「我多希望我兒子不要結婚，更不要說生小孩，我並沒有傳宗接代的想法」，並且表示並不認識這一位J小姐「要信不信隨你們」，還說J小姐不是孫安佐的現任女友，無奈回「這位J小姐，我不認識她又如何跟她相處得很好，她是在夢遊嗎！」強調不是讓她很滿意的那一位，自從「滿意」的那位讓她失望之後，再也不輕易相信任何接近兒子的女生。\n至於孫鵬方面則透過經紀人回應：「家務事就不打擾大家，謝謝大家關心。」\n更多三立新聞網報導劉品言、連晨翔媒人竟然是她！資深女星笑當「潤滑劑」 聽聞喜訊吐7字狄鶯爆酒後咆哮孫鵬不忠「不願同住失智媽」本人氣炸發聲！親揭財務真相兒子美國人？四叉貓爆「2031依親可拿綠卡」 黃國昌再轟4字：不回應鍾欣怡奶襲美國！「塞進神級雪乳」真實身形震撼全網 超羞恥舉動不藏了\n好萊塢硬漢男星布魯斯威利（Bruce Willis）2022年對外公開罹患失語症、失智症，退出影壇。妻子艾瑪（Emma Heming Willis）近日透露，如今布魯斯威利的大腦正在「逐漸衰竭」，溝通能力也正在逐漸減弱。\n歌手楊宗緯23日晚間在「動聽音樂超級Live演唱會」西寧站演出時不慎從約2公尺高的舞台跌落，後被救護車帶走，更一度傳出他送醫昏迷，不過楊宗緯24日凌晨親自在微博發文報平安，強調自己沒事。如今他卻陸續取消工作，包括8月30日、9月4日的演出活動，都稱考慮身體狀況和遵循醫囑而不克參加。蔡維歆\n香港資深演員廖啟智（智叔）因胃癌病逝，享年66歲，他入行超過40年，雖然多為配角，但憑《籠民》《證人》兩度奪得香港電影金像獎最佳男配角，被譽為「金牌綠葉」，在香港影壇地位極高，連周",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/r.zDNoBNfYL9bQxpH9xAHw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://media.zenfs.com/ko/setn.com.tw/1e6775d4e5a49595669d4971ec1522db"
    ]
  },
  {
    "title": "阿聯酋頭等艙多豪華？小嫻飛瑞士砸6位數開箱：大開眼界",
    "link": "https://tw.news.yahoo.com/%E9%98%BF%E8%81%AF%E9%85%8B%E9%A0%AD%E7%AD%89%E8%89%99%E5%A4%9A%E8%B1%AA%E8%8F%AF-%E5%B0%8F%E5%AB%BB%E9%A3%9B%E7%91%9E%E5%A3%AB%E7%A0%B86%E4%BD%8D%E6%95%B8%E9%96%8B%E7%AE%B1-%E5%A4%A7%E9%96%8B%E7%9C%BC%E7%95%8C-071324556.html",
    "published": "2025-08-26T07:13:24.000Z",
    "content": "45歲女星小嫻（黃瑜嫻）目前就讀屏東大學音樂系，趁著暑假來到蘇黎世大學音樂系進修。因台灣沒有直飛蘇黎世的航班，所以小嫻選在杜拜轉機，更花21萬台幣搭阿聯酋航空頭等艙，藉此犒賞自己邊工作邊念書的辛勞。\n小嫻最新的YouTube影片是紀錄阿聯酋頭等艙的初體驗。她透露自己平時花錢並非大手大腳，家裡也沒有任何精品，這次願意花21萬搭頭等艙，一方面是獎賞自己半工半讀的努力，另一方面是一段商務艙加一段頭等艙的價格只比商務艙貴1萬。\n而阿聯酋頭等艙貴賓室，除了提供遊戲室、美食，還有擦鞋、按摩服務。小嫻坐著專屬接送車上飛機，空服員立刻開啟電動門，迎接而來的是舒服又寬敞的小包廂，設施琳瑯滿目，包括零嘴、水、基本保養品、降噪耳機、睡眠滾珠精油、枕頭香水、筆記本和鋼珠筆，空服員還送上寶格麗的過夜包，裡面有保養品、鏡子、腋下止汗劑等，以及加厚室內拖、睡袍、環保袋。\n小嫻也在頭等艙嘗鮮專屬的阿拉伯咖啡，搭配特產椰棗。此外，小嫻體驗機上的淋浴設備，儘管每個人只能洗5分鐘熱水，但她覺得時間完全充足，「熱水一打開立刻就有，不會讓你等個10秒、15秒才有熱水」，洗完澡後，淋浴間有提供各式保養品和一次性的清潔用品，也有吹風機，相當貼心。\n洗完澡回到座位，小嫻開始體驗頭等艙的美食，其中印象深刻的是魚子醬搭配俄羅斯小圓餅，「超好吃」。吃飽喝足後，小嫻躺著枕頭、蓋上棉被睡覺，幾乎跟住飯店無異。而這趟頭等艙的體驗心得，小嫻坦言真的有被好好對待，花這個錢很值得，「可以好好地享用飛機餐，我覺得很棒，感覺自己變得優雅，真的有那種很尊寵、被寵壞、很尊榮的感覺」。\n更多中時新聞網報導男子「手機太破」結帳刷不過 下秒8＋9神救援感動全場823又被完封 楊蕙如怒：這2人再不滾 民進黨未來20年翻不了身1私校強壓清大、成大、陽交大！畢業起薪「中位數4萬元」 4科系最賺\n台南爆嚴重自撞車禍！台南市柳營區柳營國中附近，26日發生1輛9人座廂型車自撞電線桿事故，車上5人受傷送往柳營奇美醫院。據悉，該車當時載著台綜《花甲少年趣旅行》劇組人員。對此電視台也回應了。蔡維歆\n中國31歲「奶茶妹」章澤天和52歲京東商城CEO劉強東結婚後升格富太，生活圈非富即貴。近日她在社群網站分享與奧斯卡影后楊紫瓊的合照，她半素顏出鏡，做出搞怪表情，讓不少網友驚呼「差點沒認出來」。\n隨著9月開學季來臨，不少大學新鮮人陸續搬進學校宿舍，由於各學校的宿舍環境落",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/7182beeee6a5d7bfc46f896ff652f9f7"
    ]
  },
  {
    "title": "小英男孩喊水會凍 遭火速拔官",
    "link": "https://tw.news.yahoo.com/%E5%B0%8F%E8%8B%B1%E7%94%B7%E5%AD%A9%E5%96%8A%E6%B0%B4%E6%9C%83%E5%87%8D-%E9%81%AD%E7%81%AB%E9%80%9F%E6%8B%94%E5%AE%98-201000501.html",
    "published": "2025-08-26T20:10:00.000Z",
    "content": "鄭亦麟今年2月被推舉為台智電總經理，這次捲入綠能收賄風波，台智電民股股東要求快刀斬亂麻，26日召開臨時董事會，撤換其總經理職位，由副總經理邱玉典代理。熟知內情人士指出，台智電目前由經濟部標準局長陳怡鈴代理董事長，在龔明鑫正式接掌經長後，董事會將會選出符合府院屬意及民股股東期待的正式董事長及總經理。\n在經濟部、業界眼中，鄭亦麟是「一個聰明的人」。這次涉收建商及綠能業者賄賂遭聲押，所有人感到很訝異。但他在外面風評兩極，雖肯定他聰明、專業能力夠，但也有離岸風電業者認為他挾部長名號愛擺「官架子」，態度不客氣。一位前經濟部退休官員欣賞他，直嘆：「如果是真的，就可惜了」。\n年輕的鄭亦麟才34歲就已居高位要職，認識他的人都形容「他人聰明、學習能力強，專業度夠，當然也懂得表現」。一開始出身民進黨智庫，他的恩師、前行政院長林全更對其一路提拔。在小英競選總統期間，鄭以Luke筆名與核能流言終結者創辦人黃士修筆戰，也立下戰功。\n之後進行政院能源減碳辦公室擔任主任，從英國念完能源及環境經濟暨政策碩士回來後，出任新成立的經濟部綠推中心做12職等的副執行長。由於他對再生能源的熟悉度，在經濟部幾乎沒人比的上，也會帶回傳達業者聲音，深受時任經長的沈榮津賞識，後續王美花時代也繼續獲重用，更讓他在外「講話有聲」。\n經濟部籌備泛官股售電平台台智電時，因找不到熟悉能源與業界的人，郭智輝把他找回來。但後來郭對台智電未來綠電售電價格有意見，與鄭就疏離些了。\n鄭亦麟疑涉替業者向台電施壓「饋電容量」，台電內部說，對施壓並不清楚，但公司確實很多主管都因業務認識鄭，有時他難免會有給人部長一人之下的高官姿態，但不太像是會收賄的人。\n至於被攻擊在信義、大安區爽買豪宅、對廠商擺架子揩油。經濟部內部人士指出，鄭爸爸在台南開設蠻大的工廠，家境不錯，這些房子頭期款、貸款據說都是她媽媽幫忙繳的，應該是不缺錢。\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「經濟部小鮮肉」鄭亦麟外掛人生起底 遭搜索還囂張嘴秋嗆：知道我背後是誰？「小英男孩」鄭亦麟涉收賄施壓台電 賄款進弟弟帳戶人已出境新聞幕後／光電案搶商機 靠關係闖魔王關\n被封為「小英男孩」「經濟部小鮮肉」的鄭亦麟，任內涉嫌利用職務向台電喬饋線及供電，向2家綠能業者收賄，今（27日）被羈押禁見，而鄭",
    "images": [
      "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png"
    ]
  },
  {
    "title": "「車頭凹爛」 5人急送醫！《花甲》劇組台南出車禍　電視台41字發聲了",
    "link": "https://tw.news.yahoo.com/%E8%BB%8A%E9%A0%AD%E5%87%B9%E7%88%9B-5%E4%BA%BA%E6%80%A5%E9%80%81%E9%86%AB-%E8%8A%B1%E7%94%B2-%E5%8A%87%E7%B5%84%E5%8F%B0%E5%8D%97%E5%87%BA%E8%BB%8A%E7%A6%8D-%E9%9B%BB%E8%A6%96%E5%8F%B041%E5%AD%97%E7%99%BC%E8%81%B2%E4%BA%86-143200056.html",
    "published": "2025-08-26T14:32:00.000Z",
    "content": "記者蔡維歆／台北報導\n台南爆嚴重自撞車禍！台南市柳營區柳營國中附近，26日發生1輛9人座廂型車自撞電線桿事故，車上5人受傷送往柳營奇美醫院。據悉，該車當時載著台綜《花甲少年趣旅行》劇組人員。對此電視台也回應了。\n台南市消防局今天下午4時33分獲報，有車輛在柳營國中附近發生自撞，多人受傷，出動4車8人前往搶救。現場回報，9人座廂型車自撞電線桿，共5人受傷，無人受困、皆意識清楚，分乘3輛救護車，皆送往柳營奇美醫院救治。\n據了解，傷者分別為張女(36歲)、丁女(23歲)、楊女(45歲)、吳男(40歲)、張女(27歲)，皆為旅遊實境節目《花甲少年趣旅行》的劇組人員，而傷者並無藝人。對此記者求證《花甲少年趣旅行》所屬的播出電視台，電視台41字表示：「劇組有發生車禍狀況，但當下已立即進行處理，團隊也在持續進行後續拍攝，感謝外界的關心。」\n\n更多三立新聞網報導沒錄影挨轟薪水小偷！峮峮又爆沒現身團舞不忍了 親揭「真實收入」砸21萬買頭等艙飛瑞士！小嫻開箱阿聯酋頭等艙 「超狂內裝」曝光王鶴棣10年秘戀女友曝！吵架27分音檔「全程沒一句髒話」 陸網反應曝蹦闆開店燒1.4億！「LV二手包賣比官網貴」挨轟割韭菜 不忍怒嗆了\n45歲女星小嫻（黃瑜嫻）目前就讀屏東大學音樂系，趁著暑假來到蘇黎世大學音樂系進修。因台灣沒有直飛蘇黎世的航班，所以小嫻選在杜拜轉機，更花21萬台幣搭阿聯酋航空頭等艙，藉此犒賞自己邊工作邊念書的辛勞。\n《花甲少年趣旅行》為一檔由2位「花甲」明星和2位「少年」明星，一同出外旅遊的節目，自2022年播出以來，廣受好評。然而，就在26日傳出，其劇組人員發生自撞車禍，導致車上5人受傷，對此，東森電視也於晚間緊急做出回應。\n7月30日下午，劉書宏在台北市內湖區電視台為新戲宣傳，當時他向媒體宣告「目前單身」，結束記者會後，劉書宏獨自駕車離去，本以為只是日常行程，沒想到卻意外被本刊捕捉到一連串「甜蜜蹤跡」，可能即將要告別單身。當天2點多，劉書宏先繞到大安區，再進入中山區某大型豪宅社...\n隨著9月開學季來臨，不少大學新鮮人陸續搬進學校宿舍，由於各學校的宿舍環境落差極大，也讓宿舍開箱文成為近期的熱門話題，近來有網友也分享東吳大學八人宿舍的照片，再度掀起網友熱議。\n鄭亦麟今年2月被推舉為台智電總經理，這次捲入綠能收賄風波，台智電民股股東要求快刀斬亂麻，26日召開臨時董事會，撤換其總經理職位",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/DoXMc9tCgKygT1cez4_Gew--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://media.zenfs.com/ko/setn.com.tw/7be1897493f56f35c92970d65ccfe3c0"
    ]
  },
  {
    "title": "受損光電板處理 彭啓明：政府不埋單",
    "link": "https://tw.news.yahoo.com/%E5%8F%97%E6%90%8D%E5%85%89%E9%9B%BB%E6%9D%BF%E8%99%95%E7%90%86-%E5%BD%AD%E5%95%93%E6%98%8E-%E6%94%BF%E5%BA%9C%E4%B8%8D%E5%9F%8B%E5%96%AE-221807090.html",
    "published": "2025-08-26T22:18:07.000Z",
    "content": "丹娜絲颱風及連日豪雨重創南台灣，行政院編列六百億元重建特別預算，行政院長卓榮泰昨赴立院報告時指出，八月中旬楊柳颱風在台東、屏東造成的災損，也可以適用，必要時也可再辦理追加預算；現有補貼成本廿％的農損補助方式，也有必要全面檢討，會請農業部加強規畫。\n立法院昨天下午邀請卓揆專案報告「丹娜絲颱風及七二八豪雨災後復原重建特別預算案」。他說，此次風災特別預算案編列六百億元，用於九項災區復原重建，全數舉債支應；加計原編相關預算及移緩濟急調整支應、動支特別統籌分配稅款，這次政府投入救災與重建整體經費共六九三億元。\n針對特別預算是否加碼，卓榮泰在回應民進黨立委邱議瑩質詢時表示，希望目前編列的六百億元可以撙節善用，不過未來仍然可以辦理追加預算。卓揆答復國民黨立委蘇清泉質詢時則表示，楊柳颱風所受災害屬連續豪雨，也應適用。\n民眾黨立委林憶君質詢時，關切風災受損的光電板，處理費用由政府埋單或業者負責？卓揆表示，業者要自己處理，如果不處理會加重處罰。環境部長彭啓明說，政府絕對不會埋單。\n對於目前仍未清理完畢的光電板，國民黨立委王鴻薇呼籲，要建立損害的ＳＯＰ，卓揆也允諾，會讓韌性更強。\n此外，民進黨立委郭國文及蘇清泉都關切天然災害救助上限僅廿％，能否再向上調？農業部長陳駿季說，救助金是成本廿％去算，這次很多損失是全毀，會全盤考量能否往上拉。\n卓揆承諾，現行標準已行之多年都未檢討，面對現在的極端氣候，農業部有必要全面檢討，政府會衡量現在整個財政結構，盡量幫助農漁民。\n【看原文連結】\n更多udn報導7旬翁省電中暑亡…存摺揭隱藏財產 兒見金額崩潰郭智輝傳肝臟癌前病變 權威醫揪1處疑「另有隱情」旅日多年外國人首來台 讚1食物太好吃：會讓人想念天選古裝美人！吳謹言撐傘照「美到像山水畫」\n看更多相關新聞鄭亦麟涉貪遭羈押與「新店縱火犯一起上銬搭囚車」…為躲媒體拖他快走經部綠能弊案…「小英男孩」鄭亦麟涉貪收押 府院支持嚴辦「經濟部小鮮肉」鄭亦麟外掛人生起底 遭搜索還囂張嘴秋嗆：知道我背後是誰？「小英男孩」鄭亦麟涉收賄施壓台電 賄款進弟弟帳戶人已出境新聞幕後／光電案搶商機 靠關係闖魔王關\n在上週辭任經濟部長之職的郭智輝，今（27）日表示，原盼能回歸民間，靜心沉澱。然近日，有特定政治人物利用媒體版面，透過影射、攀扯等方式，意圖將他本人與過往綠電弊案連結。此等行為，已逾越政治攻防之底線，更是對他個人畢生信譽的嚴重侮",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/BOUS.jLlX69q5aT99lU1Mw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://media.zenfs.com/ko/udn.com/d103aa7fe66ec8e248e5001cf752a887"
    ]
  },
  {
    "title": "Ubisoft出售5款經典IP給Atari，《零度恐懼》、《我還活著》等老遊戲獲新生",
    "link": "https://www.4gamers.com.tw/news/detail/73801/atari-announces-strategic-ip-agreement-with-ubisoft-to-revive-five-acclaimed-titles",
    "published": "2025年08月27日 上午05:03",
    "content": "\n\n老牌遊戲廠商 Atari（雅達利）今日宣布已正式收購 Ubisoft 旗下五款經典作品的完整智慧財產權，包括《零度恐懼 Cold Fear》、《奮勇求生 I Am Alive》、《伊甸之子 Child of Eden》、《成長家園 Grow Home》以及《成長家園2 Grow Up》。\n\nAtari 計畫未來以自家品牌重新發行，並拓展至更多平台與管道，除了讓這些作品「復活」重新推出之外，也將評估新內容開發的可能性，讓老作品能以全新樣貌再次與玩家見面。\n\nAtari 新事業副總裁 Deborah Papiernik在新聞稿中指出：\n「多年來已有數百萬名玩家體驗過這些世界，這次合作將讓老玩家重溫回憶，也邀請新玩家首次踏入這些冒險。Atari 擁有豐富的遊戲傳承與對這些經典的珍視，我們很期待它們能以全新方式與玩家產生共鳴。」\nAtari 董事長兼執行長 Wade Rosen 補充說：\n「Ubisoft 與 Atari 都有創造玩家能愛上的遊戲世界的傳統——這些遊戲不僅以玩法吸引人，更在情感上留下深刻烙印。我們很高興能重新推出這些經典，同時也會探索更多擴展與進化的可能性。」\n《零度恐懼 Cold Fear》（2005）：由 Darkworks 開發的第三人稱生存恐怖射擊遊戲，最初登上 PS2、Xbox 與 PC，目前可在 Steam 遊玩。\n\n\n\n《奮勇求生 I Am Alive》（2012）：由 Ubisoft 上海開發的動作冒險生存遊戲，最初發售於 PS3、Xbox 360 與 PC，目前可於 Steam 購買。\n\n\n\n\n《伊甸之子 Child of Eden》（2011）：由水口哲也（代表作《Rez》《Lumines》）監製，Q Entertainment 開發的音樂射擊遊戲，最初於 PS3 與Xbox 360推出。\n\n\n《成長家園 Grow Home》（2015）：Ubisoft Reflections 製作的冒險平台遊戲，最早於 PC 發行，後續登上 PS4。\n\n\n\n\n《成長家園2 Grow Up》（2016）：續作同樣由 Ubisoft Reflections 製作，平台包含 PS4、Xbox One 與 PC。\n\n隨著這些 IP 移交雅達利，未來是否會有 重製版、移植到現世代主機，甚至全新續作，將成為玩家與市場關注的焦點。\n\n\n\n\nTags:#Ubiso",
    "images": [
      "https://img.4gamers.com.tw/news-image/12ed8b80-fbef-4c1b-ac27-1983b847faf6.jpg"
    ]
  },
  {
    "title": "動畫《藥師少女的獨語》快閃店高雄駁二8/30登場，宮廷風場景打卡牆+破百款新品周邊販售",
    "link": "https://www.4gamers.com.tw/news/detail/73799/the-apothecary-diaries-o-kusuri-pop-up-shop-kaohsiung-2025",
    "published": "2025年08月27日 上午04:56",
    "content": "\n\n超人氣動畫《藥師少女的獨語》快閃店將於 8 月 30 日至 11 月 30 日於高雄駁二特區盛大登場。必拍 6 大沉浸式宮廷拍照區，破百款全新周邊商品，還有必拿的「解謎互動遊戲透卡」與「滿額贈禮」，喜愛《藥師少女的獨語》的粉絲千萬別錯過。\n\n\n\n展區入口即是劇中的華麗宮廷大門，還有貓貓與壬氏站在入口迎接大家的到來；接著是主角圍繞的宮廷椅區，特別設置的宮廷座椅讓大家能與貓貓、壬氏、玉葉妃及高順一同合影；「經典回憶長廊」場景回顧區更完整重現第一、二季的經典畫面，從第一季中貓貓指認「這個有毒」的名場景，到第二季壬氏於月光下翩然起舞，以及與貓貓一同墜入洞窟的瞬間，彷彿將觀眾再次拉回劇情的精彩時刻。\n\n接下來是「角色宮廷風卷軸區」場景牆，另一側則展示多位主要角色的精緻卷軸，貓貓、壬氏、高順、小蘭、樓蘭妃、里樹妃與梨花妃一字排開，宛如親身步入宮廷深處。隨後進入「氣勢主視覺」，歷季的經典主視覺也完整呈現，讓粉絲拍照打卡一次蒐集。最後是本展區最大亮點——3 米高的貓貓氣偶，可愛又搶眼的模樣超吸睛！\n\n\n\n\n從各種服裝造型與Q版設計，到貓貓與壬氏之間的甜蜜互動圖像，都化作不同形式的商品呈現，無論是收藏取向的各式塑膠海報、無框畫、壓克力吊飾，還是生活實用小物如抱枕、硅藻土地墊、杯墊、洗漱墊、滑鼠墊、資料夾等，讓你的日常生活充滿《藥師少女的獨語》的身影。\n\n\n\n\n\n\n\n\n\n\n快閃店活動期間現場消費滿 599 元，即可獲得盲抽角色透卡一張（共 8 款，隨機發放），數量有限送完為止。\n\n不僅如此，主辦方更推出了「解謎活動」，於現場拿取謎題紙解開題目，並出示給工作人員即可獲得透卡一張，限量 1,000 份。\n\n買周邊、拍照之餘，別忘了蒐集任務！完成快閃店照片打卡活動，有機會獲得角色貼紙，每段時間贈送款式不同，依現場公告為主。\n\n\n\n\n\n活動時間：2025 年 8 月 30 日（六）～11 月 30 日（日）\n活動地點：高雄駁二藝術特區 自行車倉庫（803高雄市鹽埕區大勇路1號）\n營業時間：11:00-19:00 (週一至週五最後入場時間18:40；六日最後入場時間18:30)\n官方 Facebook 粉絲專頁官方 Instagram\nTags:#藥師少女的獨語#快閃店#動漫周邊#期間限定線下活動\n展演活動",
    "images": [
      "https://img.4gamers.com.tw/news-image/b2a89108-0dae-45fc-8cd0-daec365d565f.jpg"
    ]
  },
  {
    "title": "聽取社群意見，《決勝時刻：黑色行動7》不會繼承《黑色行動6》角色造型、武器",
    "link": "https://www.4gamers.com.tw/news/detail/73800/call-of-duty-bo7-canceled-bo6-skin-weapon-carry-forward",
    "published": "2025年08月27日 上午04:45",
    "content": "\n\n《決勝時刻：黑色行動 7》在 Gamescom 2025 公布的預告負評如潮，被認為完全忽略社群的想法，面對排山倒海的質疑聲量，遊戲團隊發出公告，確認《黑色行動 6》的各式奇葩造型與不符年代的武器都不會繼承到新作中，僅讓雙倍經驗獎勵、殭屍模式的泡泡糖功能沿用。\n\n遊戲團隊已經注意到社群各種有關《決勝時刻系列》近期亂七八糟造型的討論，認為背離遊戲原本嚴肅、刺激、硬派的核心想法，你們的聲音團隊都非常重視，因此決定在新作品《決勝時刻：黑色行動 7》進行以下改變。\n\n首先，《黑色行動 7》不會繼承目前《黑色行動 6》的特戰兵造型與武器，只有還未花完的雙倍經驗值獎勵、殭屍模式的泡泡糖可以延用。不過大逃殺類型的《決勝時刻：現代戰域》不受影響，所有的造型與槍械都會獲得保留。\n\n\n\n另外，遊戲將會導入新的進度系統，將劇情、多人連線、殭屍模式的獎勵進行統一，不論哪種模式都能獲得武器經驗值，還會帶回過去曾經推出的武器聲望系統，以及每周挑戰，讓玩家擁有更多獲取迷彩、遊戲內獎勵的途徑。\n\n近年《決勝時刻系列》推出的角色造型在審美上被嚴重詬病，不僅缺乏軍事感，甚至還推出了畫風完全不搭的合作，像是《暗黑破壞神》、《鋼彈》、《癟四與大頭蛋》、《美國老爹》等，讓遊戲變得越來越詭異，社群上也是罵聲一片。\n\n《決勝時刻系列》近年的聯名合作\n\n\n雖然團隊本次的公告像是懸崖勒馬，但從目前已經公告的四位寶庫版特點造型，即便無法繼承上一代外觀，《黑色行動 7》初期可能因為相關內容已經規劃安排了，群魔亂舞的狀況大概還是很難擺脫，就看後續賽季是否會因此有所收斂，使整體變得更為平衡一些了。\n\nTags:#決勝時刻CallofDuty#決勝時刻黑色行動#黑色行動6#黑色行動7#Activision動視#微軟Microsoft\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/aab3edb6-ee0a-4495-9169-052c7fb4e61f.jpg"
    ]
  },
  {
    "title": "劉德華&甄子丹模擬器，雙人冒險《港警成雙：來自城寨》Steam登場",
    "link": "https://www.4gamers.com.tw/news/detail/73798/dual-fire-walled-city-co-op-story-driven-indie-game-with-cantonese-and-putonghua-dubbing",
    "published": "2025年08月27日 上午04:09",
    "content": "\n\n獨立團隊Team DF發表雙人冒險警匪題材新作《港警成雙：來自城寨》（Dual Fire Walled City），預計 2025 年第 4 季在 Steam 發售，提供繁體中文介面字幕、廣東話及中文語音，因兩位主角神似兩位人氣港星，本作被網友稱作「劉德華 ＆ 甄子丹模擬器」。\n\n故事講述幾個在九龍城寨一起長大的好朋友因為命運的捉弄，走向了不同的人生軌跡。玩家將和同伴扮演多個角色，切身體驗一場經典港產警匪故事。\n\n「在這場兵捉賊遊戲中，演繹他們的恩怨情仇，以及此生無法逃離的宿命。」\n\nYour browser does not support the video tag.\n\n《港警成雙》玩法類似知名分割螢幕的合作劇情冒險遊戲《越獄搭檔》（A Way Out），提供在地螢幕分割，也可以線上合作，利用 Steam 的遠端同樂功能，只需要買一份遊戲，就可以邀請另一位好友共玩。\n\n遊戲核心是跌宕起伏的劇情，亦收錄豐富多樣的關卡和玩法，在與好友合作闖關的同時，亦能體驗經典香港警匪片氛圍的故事。\n\n\n\n隨著故事發展，玩家將體驗兩位主角的童年，探索充滿煙火氣息的九龍城寨，穿梭於懷舊復古的唐樓、霓虹閃爍的繁華街道等港味濃厚的場景。\n\n遊戲全程提供雙語配音（廣東話、中文），並允許在遊玩過程中隨心切換，增強代入感。\n\n玩家將與夥伴合作執行驚險任務，行動中會遇到各種歹徒，展開拳拳到肉的港式打鬥。此外也有遊戲主機、下象棋等各種小遊戲等著被發掘，重溫童年時光。\n\n\n\n《港警成雙：來自城寨》預計 2025 年第四季在 Steam 上市，推薦感興趣的讀者加入願望清單。\n\n\nTags:#港警成雙：來自城寨#Steam#冒險#雙人遊戲#警匪對抗#劇情向#獨立遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/dfdfa9a4-e3f2-4eb2-8d67-577cbc182485.jpg"
    ]
  },
  {
    "title": "告別光害！文書裝機新寵 — 全漢FSP S120正式登場",
    "link": "https://www.4gamers.com.tw/news/detail/73788/fsp-power-s120",
    "published": "2025年08月27日 上午04:04",
    "content": "\n\n全漢 FSP 再次展現對玩家需求的洞察，推出全新 S120 M-ATX 機殼，顛覆「輕巧機殼＝散熱差、質感不足」的既有印象，在小巧體積中融合順暢氣流、厚實用料與擴充彈性，為日常裝機帶來更高性價比選擇。\n\n核心亮點，精緻到位\nS120 體積輕巧不占空間，可以輕鬆適應各種環境，無須擔心空間浪費；側板通風設計更進一步確保了散熱效率。\n\n建議售價：新台幣 990 元\n全漢企業官網、Facebook粉絲團、產品資訊、購買連結\nTags:#全漢#電源供應器#電腦硬體\n品牌提供",
    "images": [
      "https://img.4gamers.com.tw/news-image/e806eef7-1899-4410-8e38-6223ff2c6765.jpg"
    ]
  },
  {
    "title": "傳羅技MX Master 4滑鼠導入震動回饋、售台幣4600元，預計9月30日發表",
    "link": "https://www.4gamers.com.tw/news/detail/73797/logi-mx-master-4-may-with-haptic-feedback",
    "published": "2025年08月27日 上午03:43",
    "content": "\n\n羅技的 MX Master 滑鼠系列一直是辦公室滑鼠的指標性存在，先前本站已報導下一代 MX Master 4 的外型遭到曝光，近期外媒又取得更進一步的相關資料，傳出可能會導入震動回饋，用以作為 Actions Ring 的啟動提示，且很有可能即將在 9 月 30 日發表。\n\n德國媒體 FinFuture 取得了一系列有關羅技 MX Master 4 滑鼠的宣傳素材，外觀與先前在專利局現身的樣子完全相同，但之前在滑鼠左側前端的環狀圖示有著更明確的用途，幾乎可以確定是用以 Actions Ring 的功能鍵。\n\n\n\nActions Ring 羅技是 MX Creative Console 推出時所加入的功能，可以一鍵開啟整合 8 種自訂義操作的放射狀選單，過去有承諾會下放到其他 MX 設備之中，而該功能的圖示剛好就是環狀圓點，與 MX Master 4 上的完全相同。\n\n\n\n更特別的是，MX Master 4 上的 Actions Ring 採用電容式觸控設計，WinFuture 報導稱滑鼠還會加入震動馬達，以此提供觸覺上的回饋，這點在大型品牌的滑鼠設計相當的罕見。\n\n一些細節改變上，滑鼠會換上新一代靜音微動開關，音量比現在的 MX Master 3S 減少 90% 之多，新的磁力滾輪反應速度變得快更精準，既能夠達到 1 秒鐘進行 1000 次跳行，也能做到像素級的緩速滾動。\n\n\n\n另一方面，滑鼠的改用名為「Darkfield High Precision」感應器，原生 DPI 值為 1000，可以 50 DPI 為級距，上下延伸到 200 - 8000 DPI。連接則是沿用 MX Master 3S 的 Bolt USB 2.4 GHz 接收器，最高擁有 70 天的使用續航力，滑鼠的重量則為 150 g。\n\n\n\nMX Master 4 會推出黑、灰兩種顏色，預計的售價可能落在 129.99 歐元，相當約新台幣 4,600 元，發表的日期則傳出會在 9 月 30 日。不過以上資訊都屬於爆料內容，尚未獲得證實，實際時間與價格以羅技正式公告為準。\nTags:#Logitech#羅技#LogiMX#MXMaster#無線滑鼠\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/ffb8037c-3231-4050-9270-951a78c24af5.jpg"
    ]
  },
  {
    "title": "讓道《空洞騎士：絲綢之歌》，壺男掘地求升新作《Baby Steps》決定延後兩周發售",
    "link": "https://www.4gamers.com.tw/news/detail/73795/baby-steps-now-releasing-on-september-23-due-to-hollow-knight-silksong",
    "published": "2025年08月27日 上午03:38",
    "content": "\n\n今年 9 月初是所有期待《空洞騎士：絲綢之歌》（Hollow Knight: Silksong）玩家們的盛事，但也是同期上市許多獨立遊戲團隊的大事，目前避開黃蜂姐姐的登場已是心照不宣，包含《掘地求升》團隊打造的新作《一步一腳印》（Baby Steps）。\n\n《一步一腳印》為《Ape Out》開發者 Gabe Cuzzillo 與《掘地求升》開發者 Bennett Foddy 團隊打造的「困難」遊戲，玩家扮演一位名叫「奈特」的中年啃老族，透過穿越異世界展開像《QWOP》一樣的苦難步行體驗，試著在虛度的生命尋找意義。\n\n不過，《空洞騎士：絲綢之歌》9 月 4 日的上市日與《一步一腳印》原訂發售日在 9 月 9 日太接近，於是發行商 Devolver Digital 決定延後《一步一腳印》上架日，在 X 貼文戲稱主角奈特得了「黃蜂過敏」。\n\n\n而避開《空洞騎士：絲綢之歌》上市日的遊戲也不止《一步一腳印》，確實有部份遊戲在 Gamescom 展會之後宣布調整上市或更新。\n\n和其他作品一樣，《一步一腳印》調整發售日延後至 9 月 23 日，讓《空洞騎士：絲綢之歌》粉絲能在 9 月初有充足時間遊玩作品，而黃蜂姐姐令許多作品暫避鋒芒的情形，已然像是《GTA6》一樣有著類似的影響力，足見《空洞騎士》粉絲社群的龐大人氣。\n\nOur v1.0 launch was set for Sept 9, but with today’s Silksong news we’ve made the tough call to postpone. A new date is coming soon, thank you all for the love and support ❤️pic.twitter.com/Lh07iGLHHn\n🚨GAME DELAY 🚨due to Silksong (can’t wait to play) launching just a day after CloverPit, we decided to delay our releaseour new release date is 26th Septwe poured our hearts into our little game, so we want to give it the best possible ",
    "images": [
      "https://img.4gamers.com.tw/news-image/551db7b1-6aa7-40d5-81f1-9433a87c8d20.jpg"
    ]
  },
  {
    "title": "鐵火重燃！Steam像素風《Tokatonton：獨臂鐵匠》公開，獵巫受害者鍛造新傳說",
    "link": "https://www.4gamers.com.tw/news/detail/73796/tokatonton-one-armed-blacksmith",
    "published": "2025年08月27日 上午02:43",
    "content": "\n\n由南韓 SANDY FLOOR 發行、美國獨立遊戲工作室 Semo Games 製作的像素風鐵匠鋪模擬經營新作《Tokatonton: One-Armed Blacksmith》（暫譯，托卡頓頓：獨臂鐵匠）亮相，預計 2026 年在 Steam 推出，支援繁體中文介面。\n\n本作以中世紀為背景，講述兩位因時代背景身心受創且懷抱缺憾鐵匠，再度點燃熔爐，攜手重建鐵匠鋪的故事。\n\nYour browser does not support the video tag.\n\n在一場殘酷的獵巫行動，老鐵匠 Guy（基）失去了妻子與女兒，以及自己的左臂；女鐵匠 Sophie（索菲）則因社會偏見「女人鍛造的鐵器是不潔之物」被逐出行業。\n\n\n\n兩人因緣際會下相遇，決定重燃爐火。玩家的選擇將影響他們鍛造出的作品，是守護人們的裝備，還是承載憤怒的武器。\n\n\n\n開發團隊介紹，《Tokatonton：獨臂鐵匠》並非單純的製作模擬遊戲，內容結合故事劇情與經營的像素風模擬體驗。\n\n從冶煉（Smelting）階段起步，玩家需先從金屬塊去除雜質，獲得可用的錠塊，偶爾還能提煉出稀有的金與銀。\n\n\n\n本作一大特色是拼圖式鍛造，在圖紙上將金屬塊像拼圖般拼接，製作專屬武器或工具。\n\n根據用什麼方塊組合完成拼圖，武器的能力會發生變化，即使製作同樣的武器，也會根據選擇的片段及擺放方式，也可以製作出完全不同的款式。\n\n\n鐵匠鋪會迎來形形色色的客人，有的是真心委託，有的懷著不良動機，需要依照需求製作武器或工具，並在定價、庫存管理與商譽經營之間做出抉擇。\n\n\n\n遊戲收錄探索與資源收集系統，除了向商人購買，必要的材料有時需親自探索，或進行簡單戰鬥取得，享受微量的冒險要素。\n\n\n\n官方表示，本作核心精神在於「缺憾互補」，兩位工匠不僅是在打造兵器，也是在彼此的合作中尋找救贖，玩家能在故事推進與鍛造過程中，決定鐵匠鋪究竟是點燃希望，還是淬鍊復仇。\n\n《Tokatonton：獨臂鐵匠》預定於 2026 年在 Steam 推出，推薦感興趣的玩家收錄願望清單。\n\n\nTags:#Steam#像素風#中世紀#Tokatonton#模擬#資源管理#獨立遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/adcc19a4-c89d-4345-beb6-b0629cf43261.jpg"
    ]
  },
  {
    "title": "開箱《七龍珠Z》立體造型一卡通，三款設計復古潮流單品必收！",
    "link": "https://www.4gamers.com.tw/news/detail/73715/dragonball-z-ipass-unbox",
    "published": "2025年08月27日 上午01:56",
    "content": "\n\n由 Be come true 與重星戰略共同企劃，取得《七龍珠Z》正版授權的「七龍珠 Z 立體造型一卡通」正式開放預購，集齊七龍珠召喚神龍，一起開箱這次重現作品中經典道具的一卡通！\n\n出自日本漫畫大師鳥山明老師原作的《七龍珠》，熱血劇情講述主角悟空與夥伴一行人使用雷達尋找七顆龍珠，並和來自各方試圖威脅地球、搶奪龍珠的敵人戰鬥。超級賽亞人、龜派氣功波、集結眾人力量的元氣彈等等，從 90 年代至今，這些經典情節已然成為跨世代的回憶，誰不想要集齊七龍珠實現願望？\n\n已開放限時預購的「七龍珠Z立體造型一卡通」，推出三款造型：「雷達發光款」、「召喚神龍款」、「戰鬥力探測器款」，分別對應作品重要元素：神龍、七龍珠以及人氣角色達爾的招牌配件。\n\n\n出來吧神龍！「召喚神龍款」一卡通，外型為薄型卡片造型，重現集齊龍珠後，神龍出現的名場景。\n\n精緻的印刷可看到神龍的細節，同時盤旋在神龍周圍的龍珠於感應時會發出金色光芒，這張一卡通就像畫框一樣，定格住神龍幫助人們實現願望的瞬間，快帶回家偷偷許願吧！\n\n\n\n\n第二款「雷達發光款」是七龍珠雷達造型一卡通，七龍珠雷達不僅是作品中最重要的道具，更可說是《七龍珠》故事的起點。\n\n龍珠雷達是天才發明家布馬發明的，她為了實現願望而帶著自己發明的七龍珠雷達出發尋找七龍珠，並在旅途中與孫悟空相遇，成為了悟空的第一個夥伴。\n\n而這次推出的龍珠雷達造型一卡通，除了還原外型設計，可一手掌握的大小讓你也能帶著雷達踏上尋找龍珠的旅程，此外在感應時螢幕會發出綠光，不管是收藏還是實際使用都十分有趣。\n\n\n\n最後還有一款是以人氣角色達爾所配戴的戰鬥力探測器為設計的造型一卡通。還記得初次踏上地球時宇宙人達爾不可一世的樣子嗎？當時的達爾就已經佩戴著「史考特」，也就是賽亞人使用來偵測敵人戰鬥力的探測器。\n\n一卡通「戰鬥力探測器款」，再現了史考特的外型，鏡片的部分以半透明材質呈現，還能看到鎖定敵人的線條設計！誰小時候沒有在電視機前想過擁有一個戰鬥力探測器，看看大家的戰力值有多高呢？\n\n\n不只是童年的回憶，《七龍珠Z》立體造型一卡通這回推出的三款各有特色，都是值得珍藏的經典款，當然也是現在復古風當道的的潮流單品。無論是拿著龍珠雷達感應閘門，還是帶上戰鬥力探測器通勤，日常出行都能展現滿滿動漫魂。\n\n「七龍珠Z立體造型一卡通」現已開放線上線下同步預購，每款售價新台幣 890 元，並",
    "images": [
      "https://img.4gamers.com.tw/news-image/14a71155-309e-402c-b852-088fc42764c9.jpg"
    ]
  },
  {
    "title": "《絕地戰兵2》9月蟲族大更新！追加蟲巢地穴、新滅蟲任務與「飛天闊步蟲」飛龍蟑螂",
    "link": "https://www.4gamers.com.tw/news/detail/73793/helldivers-2-release-into-the-unjust-deep-dive",
    "published": "2025年08月26日 下午05:31",
    "content": "\n\n4 人合作科幻射擊遊戲《絕地戰兵 2》（Helldivers 2）在昨晚正式跨平台登上 Xbox 平台，同時與《最後一戰》（Halo）聯動合作戰爭債券「民主光環」已上架，而箭頭工作室（Arrowhead Games）馬不停蹄宣布下一個重大更新「Into the Unjust」，這次焦點回到銀河戰爭的原始敵人，蟲族。\n\n「Into the Unjust」更新的重點在於超級地球殺入蟲族中心腹地，玩家將首次在敵人的家鄉星球進行地面作戰，而本次進攻的星球環境更有地下洞穴地形，這使得戰兵們在深入地下時無法像平時一樣呼喚支援筴艙。\n\n隨著這次大更新，《絕地戰兵 2》追加兩種獨特的新任務，一是深入蟲族地穴炸毀核心，另一個則是駕駛採油車，在地表挖掘原油。\n\n\n\n\n然而，伴隨著「Into the Unjust」更新，不少蟲族都有新的攻擊方式，例如掘地潛行。\n\n而蟲族在更新後將追加 2 種新蟲族敵人，其中一種是飛龍蟑螂（Dragon Roach），有著龐大的體型、快速地飛行力與噴灑酸液的特點，被開發人員稱作「會飛的闊步蟲」。\n\n而開發人員另一個沒提及的，被廣大玩家猜測是一代曾登場過的巨大隧道蟲。\n\n#Helldivers2|#HelldiversWATCH THE SKIESpic.twitter.com/OYBLLS9Ufw\n\n當然，服務型遊戲的重大更新少不了新的戰爭債券「The Dust Devils」，雖然不是傳奇戰爭債券，但箭頭開發者強調新的武器與配備將會非常適合應對新的沙漠環境，包含一種會散發毒器的標槍發射器，以及能發射破壞力近似核彈的發射器。\n\n\n\n4 人合作科幻射擊遊戲《絕地戰兵 2》重大更新「Into the Unjust」預計在海外時間 9 月 2 日改版更新。\n\n\nTags:#絕地戰兵2#遊戲重大更新#ArrowheadGameStudios\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/f073b897-e7e6-4112-8af3-2bf0cb539489.jpg"
    ]
  },
  {
    "title": "iPhone 17台灣時間9/10凌晨1:00發表",
    "link": "https://www.4gamers.com.tw/news/detail/73794/apple-to-announce-iphone-17-series-at-1-am-september-10th-taiwan-time",
    "published": "2025年08月26日 下午04:00",
    "content": "\n\nApple 蘋果正式宣布台北時間 9 月 10 日凌晨 1:00 舉行名為「Awe Dropping」（令人驚嘆）的新品發表會，預期推出 iPhone 17 系列手機。\n\n根據外媒掌握到的消息，這次 iPhone 17 預計推出 4 款機型，且很可能推出 1 款超薄機型取代原本的 Plus 產品線。當然，6 月公開的 iOS 26 應該就是 iPhone 17 系列的原生作業系統。iPadOS 26、macOS Tahoe 26 等也將陸續轉為正式版本。\n\n此外，Apple Watch Series 11、Apple Watch Ultra 3，以及價格實惠的 Apple Watch SE 3 等智慧手表也有機會同步亮相。\n\n欲了解更多 iPhone 17 相關資訊，敬請鎖定我們的追蹤報導。\nTags:#Apple#iPhone17#iPhone17Air#iPhone17Pro#iPhone17ProMax#iPhone\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/cb3fd757-3ed7-4e07-8513-964a05906b8f.jpg"
    ]
  },
  {
    "title": "《Pokemon GO》賽季「千變萬化的故事」導入「週間大挑戰」小隊任務，「曠野地帶2025」確定舉行",
    "link": "https://www.4gamers.com.tw/news/detail/73792/pokemon-go-season-tales-of-transformation",
    "published": "2025年08月26日 下午01:00",
    "content": "\n\n除了等級上限提高至 80 級，《Pokemon GO》全新賽季「千變萬化的故事」（Tales of Transformation）也將在 2025 年 9 月 2 日 10:00 登場。\n\n\n\n首次導入的新功能「週間大挑戰」可連同其他 3 名訓練家組隊，一起進行每週挑戰任務。與現有的小隊任務需要位處鄰近區域不同，週間大挑戰的成員無論身在何處都能達成任務目標，甚至還能透過配對系統認識新朋友。\n\n本季特殊調查任務的故事主角是凱路迪歐，牠將陪著訓練家一同冒險，隨著日程推進逐步解鎖調查進度，並在季末開放凱路迪歐覺悟型態。\n\n本季的超級團體戰日主角已確定為：超級巨金怪、超級巨牙鯊、超級噴火駝。超極巨化灰塵山、極巨化鋁鋼龍也會在本季初登場，火箭隊坂木老大則會在本季帶領暗影固拉多降臨暗影團體戰，記得挑戰並捕捉牠們。\n\n\n\n最後，宣傳圖／宣傳片中的超級烈空坐非常顯眼，應該會在本季的重大活動再度回鍋。宣傳片末尾甚至宣告旗艦活動 Pokemon GO Wild Area 曠野地帶 2025 會在本季舉行，我們就拭目以待！\n\nTags:#PokemonGO#Pokemon#寶可夢#神奇寶貝#PokemonGOWildArea#PokemonGOWildArea2025#皮卡丘#烈空坐#超級烈空坐#Niantic\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/c28a9ed1-bc53-4545-93d3-aa7778515180.jpg"
    ]
  },
  {
    "title": "MOZA Racing於2025 Gamescom展出多款新品及聯名發表新方向盤",
    "link": "https://www.4gamers.com.tw/news/detail/73791/moza-racing-launch-new-r21-and-r25-ultra-direct-drive-in-gamescom-2025",
    "published": "2025年08月26日 下午12:35",
    "content": "\n\nMOZA RACING 在甫結束展出的德國科隆 Gamescom 2025 展出包括全新 R25、R21 直驅基座，以及Porsche Mission R 與 Lamborghini Revuelto 官方授權方向盤，更宣布將與 Mercedes-Benz 及 MotoGP 展開合作，進一步拓展品牌在汽車與賽事領域的國際布局。\n\n以下內容為廠商提供之新聞稿原文：\n\n台灣由羽澤科技總代理全球高性能模擬硬體領導品牌 MOZA Racing，於 8 月 20 至 24 日在德國科隆舉行的 Gamescom 2025 完成盛大展出。本次展會 MOZA 帶來完整的賽車模擬、飛行模擬及卡車模擬產品線，並正式發表旗艦級 R21 Ultra 與 R25 Ultra True Torque 直驅基座。兩款新品的全球首秀獲得現場觀眾、媒體與專業玩家一致好評，成為展會最受矚目的焦點之一。\n\n\n\n\n在展會現場，MOZA 的全新 R21 Ultra (21Nm) 與 R25 Ultra True Torque（25N） 直驅基座成為體驗攤位的核心亮點。許多玩家在試駕後表示，產品的線性扭力輸出與零齒槽效應帶來前所未有的流暢感。\n\n技術特色包括：\n• 次世代扁線馬達：達成真正零齒槽效應，力回饋更平順自然。\n• 峰值扭力 21 ～25Nm：同級產品中扭力密度最佳，兼顧力量與細節。\n• R25 Ultra 搭載真實扭力感測器：能精準偵測輸出變化，呈現更清晰的路感與車身重量轉移。\n• 21 位元磁編碼器：超過 200 萬點解析度，提供極致轉向精度。\n• 全新力回饋演算法：將硬體與軟體深度整合，重現賽道顛簸、路緣石、輪胎打滑等真實細節。\n• 工業級高效散熱設計：確保長時間耐力賽仍能維持峰值輸出。\n• RGB 遙測燈效：可依照 ABS、換檔、黃旗等狀態即時提示，提升沉浸感。\n• CNC 鋁合金外殼：帶來堅固可靠的結構與高端質感。\n展會期間，不少職業模擬賽車選手指出，R25 Ultra 的力回饋細節表現已接近真車水準，特別是在高速彎與激烈剎車時，車身重量轉移的回饋格外清晰，讓操控更接近真實賽道感受。\n建議售價：台灣官方售價及上市時程待後續公布\n\n\n\n除了旗艦基座，MOZA 亦展示 Porsche Mission R 與 Lamborghini Revuelto 官方授權方向盤。兩款方向盤不僅以高級材質製",
    "images": [
      "https://img.4gamers.com.tw/news-image/12f875bd-73fa-47c9-8342-63b8dfdc395b.jpg"
    ]
  },
  {
    "title": "TRYX ROTA系列風扇：SL ARGB磁吸發光扇Gen1、2雙用/Pro無光效能三相LCP扇提供玩家多樣選擇！",
    "link": "https://www.4gamers.com.tw/news/detail/73785/tryx-rota-fan",
    "published": "2025年08月26日 下午12:10",
    "content": "\n\nTRYX ROTA 旗艦風扇，堅持以最高等級的製程與結構，為高階裝機者提供前所未見的散熱體驗，這不僅是散熱零件，更是殼內整線系統與整體質感的延伸，從軸承、馬達、扇葉材質到整線結構，無一不講究。\n\n\n炫彩，同時強悍 — ROTA SL ARGB 風扇\nROTA SL 是為講究細節與視覺氛圍而打造的 ARGB 磁吸風扇，其設計融合結構整潔與燈光美學，體現 TRYX 不計成本的品牌精神。\n\n\n\n極致，因為堆料 — ROTA PRO 無光頂級效能風扇\nROTA PRO 是一款無光、純粹以性能與結構征服系統冷卻需求的頂級風扇，專為極致散熱與靜音環境打造。\n\n\n\n\n\n\n無聲奢華，性能與質 — TRYX ROTA 旗艦系列風扇\n兩款風扇不計成本用料：厚實扇框、耐熱材料與穩固軸承，足以使高階硬體穩定散熱。從磁吸設計、扇葉材質、軸承結構到防震處理，ROTA 在每一步都不妥協，是對性能與工藝的彰顯，這是 TRYX 高端信仰的體現。ROTA，不只是風扇，更是裝機世界裡的聲無聲革命，無聲與高效，只待你親自體驗。\nROTA SL ARGB（Gen1、2 雙用）為追求焦點美感與柔光控打造。\nROTA PRO 無光為高階系統打造，將冷卻效率與靜音做到極致。\n目前 ROTA 系列兩款風扇皆已上市，請認明立光國際代理保固貼紙，享有完整保固，並多加利用官網或 KANALI 軟體中的快速連結體驗市場唯一24小時真人客服！\nTRYX momo官方商城、蝦皮官方旗艦店、TRYX官方網站24小時真人客服\n\n\nTags:#TRYX#風扇#電腦硬體\n品牌提供",
    "images": [
      "https://img.4gamers.com.tw/news-image/858d50ab-cc3b-4e86-ad24-50c28a39d6c3.jpg"
    ]
  },
  {
    "title": "日本《鏈鋸人 蕾潔篇》IMAX版上映確定，全新主視覺公開",
    "link": "https://www.4gamers.com.tw/news/detail/73790/chainsaw-man-the-movie-reze-arc-imax-version",
    "published": "2025年08月26日 上午10:59",
    "content": "\n\n藤本樹漫畫作品《鏈鋸人》全新劇場版動畫《鏈鋸人 蕾潔篇》IMAX 版將在 9 月 19 日起於日本地區與一般版同步推出。台灣方面，一般版將於 9 月 24 日上映，IMAX 版未定。\n\n日本 ABEMA 定 9 月 5 日推出《鏈鋸人》特別節目，同步搶先公開電視動畫總集篇，將收錄改編自原作漫畫單行本卷末番外「鏈鋸日常」（暫譯，ちぇんそーびより）的短動畫。總集篇將於 9 月 12 日起於其他影音平台公開。台灣地區公開與否留待代理商公告。\n\n\n\n\n《鏈鋸人》電視動畫第一部於 2022 年 10 月播出。劇情描述男主角淀治拯救惡魔波奇塔後，便以惡魔獵人的身分斬殺低階惡魔來還債。淀治在臨死之際，在波奇塔犧牲下擁有了惡魔的力量，淀治的能力被公安人員看上，因此成為公安的惡魔獵人。\n\n原作漫畫的《鏈鋸人 蕾潔篇》收錄在第 5 卷（第 39 話）～6 卷，是人氣篇章之一。劇情描述淀治為了避雨，在咖啡廳邂逅了蕾潔，蕾潔看似對淀治非常熱情，其實另有隱情。面對史上最致命的對決，淀治將在這個毫無規則可言的生存遊戲中，被愛推向命運的漩渦⋯⋯\n\n\n劇場版動畫《鏈鋸人 蕾潔篇》將由吉原達矢執導（電視版第一季的導演是中山龍）。吉原達矢曾擔任電視版的動作作畫監督、演出、原畫、分鏡等，一手包辦《杖與劍的魔劍譚》導演、劇本統籌，也曾在《咒術迴戰》系列、《公主連結 Re:Dive 第二季》、《戀上換裝娃娃》、《葬送的芙莉蓮》等作負責原畫。\n\n動畫製作人員\n\n導演：吉原達矢劇本：瀬古浩司角色設計：杉山和隆副導演：中園真登次要角色設計：山崎爽太／駿主要原畫師：庄一動作導演：重次創太惡魔設計：松浦力／押山清高服裝設計：山本彩美術監督：竹田悠介色彩設計：中野尚美色彩腳本：りく3DCG 導演：渡辺大貴／玉井真広攝影導演：伊藤哲平編輯：吉武将人音樂：牛尾憲輔發行：東宝製作：MAPPA\n\n聲優\n\n淀治：戶谷菊之介\n波奇塔：井澤詩織真紀真：楠木燈早川秋：坂田将吾帕瓦：菲魯茲·藍東山小紅：高橋花林比姆：花江夏樹暴力魔人：内田夕夜天使惡魔：内田真禮\n岸邊：津田健次郎副隊長：高橋英則野茂：赤羽根健治謎之男：乃村健次颱風悪魔：喜多村英梨蕾潔：上田麗奈\n\nTags:#鏈鋸人#劇場版動畫#MAPPA#漫畫改編\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/0ee4486a-a280-41ed-b446-9fd37412770b.jpg"
    ]
  },
  {
    "title": "《RF ONLINE NEXT》釋出開發者訪談影片，揭露遊戲核心特色、宇宙觀",
    "link": "https://www.4gamers.com.tw/news/detail/73786/rf-online-next-developer",
    "published": "2025年08月26日 上午10:28",
    "content": "\n\n網石集團 Netmarble 今（26）日公開《RF ONLINE NEXT》開發者訪談影片，揭露新作核心特色並深入介紹遊戲願景、宇宙觀，以及為現代 MMORPG 設計的系統。\n\n\n以下內容為原廠提供資訊：\n\n\n\n影片中，開發專案 PD 洪光民分享了遊戲核心設計理念：為提供玩家持續成長、充滿成就感的遊戲體驗，同時減少不必要的複雜性。\n\n洪光民表示：「我們的目標是確保玩家在遊戲中的每一刻都充滿意義，所有成就都能反映出玩家投入的心力。」他補充道：「《RF ONLINE NEXT》的設計宗旨是提供持續成長的刺激感和策略性戰鬥。」\n\n《RF ONLINE NEXT》的故事背景設定在橫跨超過 4,000 年的浩瀚科幻宇宙，故事於「諾福斯」星球上展開，貝爾托、阿克雷提亞、克拉3大國在此爭奪霸權，玩家將扮演遠古阿爾凱因的後裔－繼承者傭兵，並投身於一場關於結盟、競爭和史詩級戰爭的傳奇故事。\n\n影片中介紹的亮點特色之一是「生化戰甲」系統，讓玩家能無縫切換 6 種獨特的戰鬥風格，且不需額外成本，此系統提供了戰術上的靈活性，使玩家能即時調整多樣化的策略，「生化戰甲」同時也帶來空中的機動性，進而解鎖了探索與戰鬥的全新層次，無論是突襲敵方基地，或是發掘僅能透過飛行抵達的隱藏寶藏。\n\n影片也揭露了神器系統，這些改變戰局的戰爭機器將能扭轉戰鬥情勢。3大核心類型－發射器、MAU 和阿尼瑪斯，擁有各自的獨特優勢，從遠程砲擊、直接駕駛到召喚壓倒性的生物武器。\n\n為了進一步豐富 MMO 體驗，《RF ONLINE NEXT》引入大規模對戰模式，包含「樂園爭奪戰」和經典的「礦山戰爭」，公會將為有限資源和伺服器霸權而戰，獲勝的陣營將能獨佔專屬權利、獎勵和獨特的客制化選項。\n\n《RF ONLINE NEXT》官方網站\nTags:#RFOnlineNext#MMORPG#網石Netmarble\n品牌提供",
    "images": [
      "https://img.4gamers.com.tw/news-image/f5fe041a-9bc4-43cb-b570-3ae8154cd7f5.jpg"
    ]
  },
  {
    "title": "Steam極好評種田《多洛可小鎮》更新「漁畔牧歌」，實裝養魚及畜牧系統",
    "link": "https://www.4gamers.com.tw/news/detail/73787/doloc-town-pastoral-waves-update-finally-here",
    "published": "2025年08月26日 上午10:26",
    "content": "\n\n中國獨立遊戲團隊（虹之眼工作室）開發、獲極度好評的療癒像素種田遊戲《多洛可小鎮》（Doloc Town）今（26）日推出免費大型更新「漁畔牧歌」，帶來全新的畜牧與漁業養殖系統，並加入派系任務、新建築科技、便利功能與美術調整。\n\n\n玩家將能在小鎮空地搭建畜棚，飼養多種溫馴小動物，透過餵食、清潔、照料獲得奶、蛋等重要資源，甚至能解鎖新料理配方，為生存增添更多可能。\n\n\n隨著遊戲進度還能解鎖 專屬的畜牧科技樹，研究更高效的飼養方法與相關建築設施。\n\n\n\n除了陸上牧場，玩家還能建設魚塘並開始養魚。\n\n本次更新新增 13 種水生亞種，提供更多培育與收集樂趣，可透過增氧泵、孵化器、魚缸配件 等道具研究魚卵孵化與雜交，培育出稀有新品種，帶來可觀收益，甚至能將魚卵加工為高價料理「魚子醬」。\n\n\n\n官方還幽默地提出「一三五七養魚原則」：一天一餵食、三天換水、五天洗缸、七天換魚……（雖然只是開玩笑），但足見玩法背後的細節與趣味。\n\n\n\n\n\n「漁畔牧歌」追加全新牧場派系與角色 Kenenimuu，帶來一系列教學任務、派系任務與劇情挑戰。玩家將在這些任務中獲得推進主線的重要道具，進一步推動末日環境改造。\n\n\n\n本次更新還同步改良多項內容與最佳化：\n新工具：半自動種植工具、收割無人機（透過牧場與 Kontiki 派系任務解鎖）\n建造控制器升級：建築、設備與平台可自由移動、拆除\n農場空間擴充：新增垂直農場建設，提高農場高度限制\n新百科：可紀錄玩家收集到的動植物與生物資訊\n新介面：植物資訊頁面，方便查閱作物狀態\n\n開發團隊同時全面調整遊戲視覺：\n調整整體色彩與光照亮度\n升級部分場景材質\n重製部分郊區地形與資源\n\n此外，濕地資源分布經過重新平衡，敵人攻擊性提升；部分任務素材需求降低，並將返還已完成任務的多餘材料；商店也新增更多資源與道具。\n官方也新增 3 首全新背景音樂，同時修正多項已知問題，包含摩托車操作改良、隱形牆移除、部分物品重複購買 Bug 修正等，進一步提升遊戲體驗。\n\n《多洛可小鎮》「漁畔牧歌」更新已於 8 月 26 日正式推出，開發團隊同時在 Discord 釋出後續的搶先體驗更新藍圖，預告未來還將追加更多玩法與劇情。\n\n\nTags:#Steam#像素風#休閒#多洛可小鎮#農場經營#遊戲重大更新#搶先體驗\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/6695c0e4-7140-45b8-8caf-0feba0decac1.jpg"
    ]
  },
  {
    "title": "Steam《霍格華茲的傳承》兩折史低，《樂高哈利波特》與《魁地奇鬥士》同步下殺",
    "link": "https://www.4gamers.com.tw/news/detail/73783/steam-hogwarts-legacy-80-off-the-lowest-price-ever",
    "published": "2025年08月26日 上午09:35",
    "content": "\n\n由 Warner Bros. Games 發行、Avalanche Software 開發的極度好評開放世界 ARPG 《霍格華茲的傳承》（Hogwarts Legacy）今（26）日起在 Steam 展開大幅折扣活動，標準版與豪華版均創下歷史新低價，《樂高哈利波特》與《哈利波特：魁地奇鬥士》也打到骨折。\n\n《霍格華茲的傳承》基於《哈利波特》世界觀所打造，2023 年 2 月登陸 PC 與雙主機後，以沉浸式開放世界還原小說與電影細節獲玩家愛戴，曾締造 Steam 同上 87 萬，是當年在《柏德之門 3》（8 月）、《薩爾達傳說：王國之淚》（5 月）、《電馭叛客2077：自由幻局》（9月）之前，風靡全球的 3A 大作。\n\n故事設定在 1800 年代，比原作情節早逾百年，玩家將扮演「霍格華茲魔法與巫術學院」的一名學生，能自由選擇進入四大學院，學習咒語、魔藥調製，甚至馴服魔法生物，逐步成長為自己理想的魔法師。\n\n\n《霍格華茲的傳承》不僅能探索禁忌森林與活米村等經典場景，還會與潛伏的黑巫師勢力展開正邪對決，玩家的選擇將左右整個魔法世界的命運。\n\n本次特賣遊戲原價 1,690 元，現以 338 元的八折價格販售（數位豪華版僅 398 元），優惠將持續至 9 月 3 日（台灣時間凌晨） 結束，對於觀望已久的《哈利波特》系列粉絲，或開放世界 RPG 愛好者而言，可說是入手的絕佳時機。\n\n\n\n此外，華納兄弟遊戲也宣布「回到霍格華茲慶典！」，包括《樂高哈利波特系列》和《哈利波特：魁地奇冠軍》都祭出 8 折特價，全部買現省兩張小朋友，推薦感興趣的讀者及時入手。\n\n\n\n\n\n\nTags:#霍格華茲的傳承#Steam特賣#哈利波特#LEGO樂高#哈利波特：魁地奇鬥士#華納兄弟遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/3982eb80-053e-4371-b20d-b784128ccfda.jpg"
    ]
  },
  {
    "title": "台灣格鬥遊戲盛會BeePro Cup松菸11/21~23登場，比賽開放報名中",
    "link": "https://www.4gamers.com.tw/news/detail/73780/bee-pro-cup-2025-line-up",
    "published": "2025年08月26日 上午09:16",
    "content": "\n\n台灣格鬥遊戲線下盛會 BeePro Cup 將於今年 11 月 21 日至 23 日於台北松山文創園區多功能展演廳連辦三天，與台灣遊戲產業振興會聯合主辦。現已開放比賽報名。\n\n本屆的《鐵拳 8》、《聖騎士之戰 -奮戰-》、《碧藍幻想 Versus -RISING-》項目皆被列入官方賽事，不只有機會與來自其他國家的選手一較高下，同時也是進帳積分的好機會。\n\n除了個人賽，這次也有刺激的《快打炫風 6》 3v3 團體賽、社群賽（項目尚未公開）、同人創作交流活動，還有大型街機體驗等，讓 BeePro Cup不只是電競比賽，而是格鬥遊戲主題嘉年華！\n\n\n\n《碧藍幻想 Versus -RISING-》（Granblue Fantasy Versus -RISING-）\nARC World Tour 2025-26 官方賽 Gold+\n賽事時間：2025 年 11 月 21 日\n\n《鐵拳 8》（Tekken 8）\nTEKKEN World Tour 2025 官方賽  - Challenger\n賽事時間：2025 年 11 月 22 至 23 日\n\n《聖騎士之戰 -奮戰-》（Guilty Gear -Strive-）\nARC World Tour 2025-26 官方賽 Gold+賽事時間：2025 年 11 月 22 至 23 日\n\n《快打炫風 6》（Street Fighter 6）\n賽事時間：2025 年 11 月 22 至 23 日\n\n《餓狼傳說 群狼之城》（FATAL FURY : City of the Wolves）\n賽事時間：2025 年 11 月 22 至 23 日\n\n\n《快打炫風 6》（Street Fighter 6）\n賽事時間：2025 年 11 月 21 日\n\n\n\n參與 BeePro Cup 的玩家需個別購買「入場券」及「參賽券」，以確保參賽者資料不會互相混淆。\n\n\n＊賽事指定賽事平台：PlayStation 5／指定螢幕及耳機：Sony INZONE\n＊官網\n＊賽程表\nTags:#BeeProCup#格鬥遊戲#快打旋風6#碧藍幻想Versus：Rising#鐵拳8#聖騎士之戰-奮戰-#餓狼傳說CityoftheWolves\n電子競技",
    "images": [
      "https://img.4gamers.com.tw/news-image/d4d7e799-78fd-416c-8165-7264bf66c114.jpg"
    ]
  },
  {
    "title": "《杖劍傳說：坎斯汀之約》夏日慶典開啟，一起享受坎斯汀陽光、海風與浪潮的盛夏",
    "link": "https://www.4gamers.com.tw/news/detail/73778/scepter-and-sword-launching-the-summer-festival",
    "published": "2025年08月26日 上午09:02",
    "content": "\n\nLTGAMES GLOBAL 宣布，放置 RPG《杖劍傳說：坎斯汀之約》坎斯汀大陸夏日慶典登場，全新限時活動、專屬慶典商店，以及限時外觀同步上線。\n\n以下內容為原廠提供資訊：\n\n\n活動期間，邀請好友助力並完成限時任務，即可獲得抽獎機會。Switch 2、AirPods 等豐富獎品等你來拿。與好友一起參與活動，在這個夏天留下最難忘的冒險回憶。點擊連結參與「夏日慶典邀約活動」。\n\n\n\n連續 7 日簽到，即可領取夏日限定頭飾「夏日潮汐之星」，清涼時尚，陪伴你度過整個慶典時光。換上專屬泳裝造型「海灘派對」，無論是在海岸邊閒逛，還是在派對中起舞，都能展現冒險者的盛夏風采。\n\n\n在陽光灑落的海灘上親自製作冰淇淋，感受細沙與海風帶來的清爽與歡樂。在「沙灘尋寶」活動中，重溫童年挖沙的樂趣，每一次揮動沙鏟，都可能發現驚喜寶藏。收集的獎勵可在專屬慶典活動中兌換各種好禮，讓你在歡樂與清爽中留下難忘的夏日回憶。\n\n\n\n《杖劍傳說：坎斯汀之約》iOS、Android、FB粉絲團\nTags:#杖劍傳說：坎斯汀之約#手機遊戲\n品牌提供",
    "images": [
      "https://img.4gamers.com.tw/news-image/a2cfc63a-8cba-4e21-9b0d-03b884936b97.jpg"
    ]
  },
  {
    "title": "暴雪想讓《鬥陣特攻2》動畫化，效仿《英雄聯盟：奧術》等遊戲改編影集",
    "link": "https://www.4gamers.com.tw/news/detail/73779/blizzard-would-love-to-do-an-overwatch-animated-series",
    "published": "2025年08月26日 上午08:30",
    "content": "\n\n暴雪團隊射擊遊戲《鬥陣特攻》（Overwatch）除了刺激英雄戰鬥與充滿樂趣的玩法機制，角色鮮明的設定與龐大世界觀都令龐大的粉絲群著迷，近日《鬥陣特攻 2》遊戲總監 Aaron Keller 接受外媒 GameSpot 專訪時，首度鬆口說「非常希望能將《鬥陣特攻》做成動畫作品」。\n\n被問到是否有計畫跟進《英雄聯盟：奧術》或《惡魔城》等遊戲改編動畫的成功案例時，Keller 直言：\n\n「團隊非常希望有朝一日能推出這樣的作品。我們自己就是這些影集的粉絲，如果能讓《鬥陣特攻》也能做，那會非常酷。」\n\nKeller 強調目前不能透露具體計畫，但這已經是暴雪官方最明確的一次表態，顯示未來動畫化並非不可能。\n\n訪談的主軸圍繞在《鬥陣特攻 2》的開發規畫，原本預期能成功的 PvE 劇情任務最終未獲好評，Keller 坦言「沒有達到預期成果」，因此團隊決定將重心回歸 PvP 競技玩法。\n\n不過 Keller 指出，玩家們仍渴望官方帶來更多故事，暴雪會持續透過新英雄預告片、世界觀內容來補足敘事需求。若能藉動畫形式展現，將成為推動 IP 故事的最佳舞台。\n\n除了動畫化的可能性，《鬥陣特攻2》正迎來史上最大規模的改動。第 18 賽季將推出：\n全新天賦（Perks）系統更新，約 60 種新效果\nStadium 鬥技場模式 加入快速對戰（Quick Play）與跨平台支援\n中國背景的新英雄「無漾」 登場，技能帶有魔法感的新玩法\n進度系統全面翻新，增加外觀與專屬獎勵\n\n前述改動讓《鬥陣特攻2》吸引玩家回流，成為暴雪嘗試突破遊戲框架的重要基礎。\n\n暴雪強調《鬥陣特攻2》未來將持續大膽改版來吸引玩家，但在遊戲之外，他們也首度明確表示「非常想做動畫」。考慮到《奧術》與《惡魔城》等遊戲改編動畫影集的成功，《鬥陣特攻》的角色群與世界觀若能動畫化，極可能成為新一波熱門影集。\n\nTags:#Blizzard暴雪娛樂#鬥陣特攻#鬥陣特攻2#Overwatch#動畫#遊戲改編\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/85315944-0485-4a44-8268-909a61b58464.jpg"
    ]
  },
  {
    "title": "伊津野英昭領軍日本光子工作室挖角卡普空數員資深設計師，全新3A動作遊戲已開始原型開發",
    "link": "https://www.4gamers.com.tw/news/detail/73777/capcom-veteran-itsuno-hires-devil-may-cry-street-fighter-royalty-for-new-studio",
    "published": "2025年08月26日 上午07:50",
    "content": "\n\n前《龍族教義》總監伊津野英昭在離開卡普空後，被騰訊網羅成為旗下工作室「光子日本工作室」（LightSpeed Japan Studio）的負責人後，今（26）日再宣布挖走了卡普空的幾名資深員工。\n\n第一位是遊戲敘事創作者森橋ビンゴ，他是伊津野的長期合作夥伴，也是《惡魔獵人 3》和《快打旋風5》以及兩部《龍族教義》系列遊戲的編劇。\n\n第二位是池野大悟，他以《惡魔獵人》和《快打旋風》系列的角色設計而聞名，目前擔任《龍族教義》的藝術總監。\n\n此外，曾為《快打旋風》等卡普空格鬥遊戲系列繪製多幅插畫的剛田チーズ（另一筆名為 Bengus）也加入光子日本工作室。\n\n據伊津野英昭提到，目前光子日本工作室約有 40 名員工，有 1/3 來自卡普空，而目前離整個團隊組建完成只約到 1/3，因此在伊津野心目中的團隊是超過百人的開發團隊。\n\n光子日本工作室正在開發一款 3A 級的動作遊戲，伊津野英昭表示這款作品在今年春天已經進入早期開發（Prototype），並建立世界觀的階段，而目前仍欠缺的工作則由光子工作室填補。\nTags:#騰訊#光子工作室#CAPCOM卡普空#伊津野英昭#龍族教義#惡魔獵人#產業\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/4f67a0be-35b8-414e-91b3-3dcd1fde3d6c.jpg"
    ]
  }
]