[
  {
    "title": "洛杉磯野火5死 18萬人緊急撤離",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB5%E6%AD%BB18%E8%90%AC%E4%BA%BA%E7%8D%B2%E4%BB%A4%E6%92%A4%E9%9B%A2-nba%E6%B9%96%E4%BA%BA%E9%BB%83%E8%9C%82%E4%B9%8B%E6%88%B0%E5%BB%B6%E6%9C%9F-204342747.html",
    "published": "2025年1月10日 上午4:43",
    "content": "（中央社洛杉磯9日綜合外電報導）美國加州洛杉磯（Los Angeles）遭迅速蔓延的多場野火肆虐，至少已奪走5條人命，近18萬人被下令疏散。美國職籃NBA洛杉磯湖人對夏洛特黃蜂的比賽也因野火延期。\n法新社報導，洛杉磯市大片區域因野火肆虐和居民大舉撤離，給人一種詭異的荒涼感，天空則遭嗆鼻的煙霧覆蓋。幸虧風勢暫歇，連續第3天的大規模滅火行動得以在當局加派灑水直升機相助下進行。\n官員表示有人趁火打劫，至少20人因此被捕。\n洛杉磯市消防局局長克勞里（Kristin Crowley）在記者會上表示，洛杉磯郊區高級社區「太平洋斷崖」（Pacific Palisades）的野火是「洛杉磯史上最具破壞性的天災之一」。當地火勢已肆虐約6900公頃的土地，規模為當前之最。\n洛杉磯郡消防局局長馬洛尼（Anthony Marrone）指出，郡內艾塔迪那（Altadena）地區的野火已燒毀約4050公頃的土地，目前受控程度也是「百分之零」。\n當局下達的撤離命令影響近18萬人。官員與氣象學家則警告，雖然「嚴重」颳風和乾燥天候稍歇，但還沒結束。\n路透社報導，由於野火持續肆虐，NBA宣布延後湖人與黃蜂今天在洛杉磯的比賽。\nNBA並透過聲明表示，在這個艱難時刻，整個NBA大家庭向洛杉磯表達關心與支持。（譯者：楊昭彥）1140110\n看更多相關新聞末日景象！洛杉磯野火釀5死 災損逾500億美元加州洛杉磯野火 燒出保險拒保、不續保爭議家人勸了也不跑！洛杉磯66歲男手握水管「堅守家園」遭大火吞噬身亡巨大火舌環繞洛杉磯豪宅 2男1狗受困屋內⋯影片瘋傳\n美國加州洛杉磯野火不斷延燒，目前已經造成當地超過數千萬房屋毀損，畫面怵目驚心，儘管當局已出動超過7500人投入救災，但仍有超過13萬人撤離家園。對此，當局表示，該場野火主要有5大區域比較嚴重，「其中3大區域的控制率為0%」，並點名最嚴重的地區。\n美國加州近期野火肆虐，當地的乾燥風勢導致洛杉磯地區多處受到野火包圍，不少好萊塢巨星也都成了大火受災戶；另外，有「國光女神」之稱的台灣女星梁云菲現傳出不僅人在當地，還距離火災處超近，從梁云菲拍下的畫面可見，她所在之處濃煙密布，畫面相當驚悚。宋亭誼報導\n[NOWnews今日新聞]美國加州洛杉磯的野火災情引起全球關注，雖然加州發生野火並非新鮮事，但今年罕見燒進富人名流聚集區，從好萊塢影星、電視圈名人、社交名媛到明星運動員，都",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/KDBo5r7HJHOvI0XcX5aAuA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/1b231a60-cee6-11ef-bddb-adc6a1594f0b"
    ]
  },
  {
    "title": "「沒客人成常態」房仲憂離職潮",
    "link": "https://tw.news.yahoo.com/%E5%8B%92%E8%A4%B2%E5%B8%B6%E9%81%8E%E5%B9%B41-%E6%88%BF%E4%BB%B2%E6%A5%AD%E7%8F%BE%E6%B3%81-%E6%B2%92%E5%AE%A2%E4%BA%BA%E6%88%90%E5%B8%B8%E6%85%8B-%E5%B9%B4%E5%BE%8C%E6%81%90%E9%87%802%E6%88%90%E9%9B%A2%E8%81%B7%E6%BD%AE-220000900.html",
    "published": "2025年1月10日 上午10:52",
    "content": "[周刊王CTWANT] 歲末各產業公布年終獎金之際，房仲業卻開心不起來，2024下半年起遭遇限貸令、第七波打炒房，業績一落千丈，不少人收入掛蛋，沒有年終就算了，產業大老還預告2025年持續走空，讓房仲業只能勒緊褲帶過新年。CTWANT記者走訪多家房仲業詢問現況，「一個禮拜完全沒客人已經是常態」，新人會先走一批，老鳥繼續撐，推估恐釀2成離職潮。\n2024下半年銀行放貸接近滿水位，排隊申貸狀況未解，再加上第七波信用管制，成屋銷售的房仲業成為海嘯第一排「慘業」。唯一掛牌上市的房仲業「信義房屋」（9940）自2024年8月起，營收月減逾3成，呈懸崖式下降，之後節節下探到11月剩7.26億元，是5月的14.80億元一半不到，創2020年1月以來新低，顯示房市備受挑戰。\n「上半年有新青安加持，不理性追價的買方很多，有案子剛簽進來，當天就賣掉，熱銷到讓房仲都覺得不可思議；下半年急轉直下，買氣急凍，無所事事、一個禮拜完全沒客人，也已經是常態。」房仲作家、聯勝房屋專任委託部經理陳泰源觀察，現在單店每周來客數，買方頂多1至2組客戶、賣方約2組，主動上門詢問買賣事宜，通常一家店約10名業務員上下，根本僧多粥少，沒有市場需求，更不用提後面的成交和抽成佣金。\n「社群少了40%的瀏覽率，互動率從9月以後開始降低！」青埔房地產社團「青埔我的家」團長李佳樺，在大桃園投資和入股超過10間房仲店，線上線下數據表現如出一轍，「來電客減少6成，成交量少一半，買家都在等降價，想撿便宜，但屋主也會觀望，不捨便宜賣，雙方拉鋸，市場出現交易停滯期，要促成一個成交變得很難。」\n「就算交易量砍半，市場也一定還有客戶，只是跟誰買而已。」李佳樺說，現在要突破市場，沒有其他方法，就是廣告加倍、工作量加倍。不過老鳥與菜鳥對市場反轉的抗壓力也不太一樣，李佳樺笑說：「前2年忙到沒時間休假，連疫情也忙翻！現在客人比較少，1月份就有百位業績不錯的夥伴輪番出國玩。」\n一位不具名業者就坦言，有人待不下去轉行拍抖音、做服務業、找有底薪的工作，也有兼職賣保險，「現在連自己的品牌都要廝殺，這確實是一場生存淘汰賽。」\n房仲店又分直營店和加盟店，直營店的房仲保障底薪、獎金抽成少；加盟店多屬零底薪、高抽成，各區、各店和各個房仲狀況不同，難一概而論。前不動產仲介公會全聯會理事長張世芳就推估，全台約有8成房仲都無底薪，僅有2成是有底薪；去年上半年有3成",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/b9868cb0b6e9be67d273a0ccfaf9e762"
    ]
  },
  {
    "title": "野火延燒 川普痛批州長「紐渣」",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E5%BB%B6%E7%87%92-%E5%B7%9D%E6%99%AE%EF%BC%9A%E6%8B%9C%E7%99%BB%E5%92%8C%E5%8A%A0%E5%B7%9E%E5%B7%9E%E9%95%B7%E6%A5%B5%E5%BA%A6%E7%84%A1%E8%83%BD-015122799.html",
    "published": "2025年1月10日 上午9:51",
    "content": "法新社報導，美國加州洛杉磯野火肆虐，造成五人喪生，摧毀超過2000棟建築物。即將就任總統的川普藉此發動政治攻勢，歸咎即將卸任的總統拜登和民主黨籍加州州長紐松（Gavin Newsom）「極度無能和管理不善」。\n消防人員這兩天還在拚命控制火勢，共和黨籍的川普卻選在此時開砲。\n川普8日晚間在自家社群平台「真實社群」（Truth Social）上說：「美國最棒、最美的一部分正燃燒殆盡。一切化為灰燼，『紐渣』（Newscum）應該辭職，這全都是他的錯！」\n川普習慣以「紐渣」這個綽號來稱呼紐松，將他的姓氏Newsom，與scum（人渣）結合來貶抑他。紐松普遍被視為未來有望代表民主黨競選總統的人選之一。川普9日上午在洛杉磯野火延燒之際，又繼續抨擊他。\n川普再度指控紐松在火災因應上「無能」，並且在遭受乾旱的加州浪費水資源，但沒有提供證據支持他的說法。\n紐松在美國有線電視新聞網（CNN）訪問中強烈反駁。他說：「民眾還在逃難⋯⋯這傢伙想把此事政治化。我有很多想法想說出來，但我不會說。」\n川普8日也把矛頭指向拜登，稱1月20日「來得太慢」，屆時川普將取代他成為白宮主人。\n川普表示，這一切代表拜登和紐松兩人「極度無能和管理不善」。\n川普9日指控拜登把錢花在「綠色新騙局」（Green New Scam）氣候政策，而不是給美國聯邦緊急事故管理總署（FEMA）。\n川普去年10月在颶風重創東南部後也曾提出類似指控，拜登則一再否認沒給FEMA經費因應災害。\n川普的重要盟友、世界首富馬斯克（Elon Musk）也在自家社群平台X上提到洛杉磯野火，將此災害與各種因素掛鉤，包括消防員多元招聘、以及將援助送給烏克蘭等，但都沒有提供證據。\n（責任主編：莊儱宇）\n（中央社台北9日電）中國官方近日通知有關企業與單位，要求在「境外主要礦產資源」，增加申報稀土、鈦礦、石墨等關鍵戰略資源，還新增「剩餘經濟可採儲量」等多項指標要求報送。專家分析，川普上任後，這將為中國談判創造一個潛在工具。\n[FTNN新聞網]記者李惠婷／綜合報導美國洛杉磯（LosAngelesCounty）野火駭人，現至少有6處不同的地方正在燃燒，目前已造成5人喪命、近18萬人被下令撤離。由於...\n食安問題連環爆？有民眾4日晚間到鼎泰豐新光A4店用餐，一家4口吃完陸續出現上吐下瀉症狀，就醫後診出諾羅病毒。目前北市衛生局尚無接獲醫院通報，詳細過程待釐清",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/KDBo5r7HJHOvI0XcX5aAuA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/1b231a60-cee6-11ef-bddb-adc6a1594f0b"
    ]
  },
  {
    "title": "夫妻行員涉詐騙1.1億 金管會要查",
    "link": "https://tw.news.yahoo.com/%E9%9C%87%E9%A9%9A-%E5%A4%AB%E5%A6%BB%E6%AA%94%E8%A1%8C%E5%93%A1%E7%B5%84%E8%A9%90%E5%9C%98%E9%A8%991-1%E5%84%84-%E9%87%91%E7%AE%A1%E6%9C%83%E8%A6%81%E6%B1%82%E9%8A%80%E8%A1%8C%E5%85%A8%E9%9D%A2%E6%9F%A5%E8%99%95-223929792.html",
    "published": "2025年1月10日 上午6:39",
    "content": "桃園地檢署2024年10月偵辦游姓律師與臺灣銀行夫妻檔行員共組詐騙集團，將贓款以虛擬貨幣洗錢，詐騙所得達1.1億元，地檢署已偵結起訴；據了解，金管會已要求臺銀做全面查處，並請臺銀做陳述意見，臺銀挨罰的機率極高，恐吞千萬元罰單。\n臺銀是2023年來，第三件有金融行員涉嫌勾結詐團的案例。與前兩件民營銀行行員勾結詐團相較，臺銀此案件是行員自組詐騙集團，比前兩案行員被詐團吸收，情節更重大。\n據金管會資料顯示，前兩件民營銀行行員勾結詐團，各挨罰2,000萬元和1,200萬元，都屬重大裁罰案，情節更重大的臺銀行員自組詐團，罰鍰恐千萬元起跳。\n所謂「大罰單」是指罰鍰逾300萬元案子，從金管會新任主委彭金隆5月20日就任至今，沒有開出一張大罰單，臺銀一案可能是第一宗重大裁罰案。\n銀行局主秘王允中昨（9）日坦言，2023年至今，有三家銀行行員涉及詐騙，其中兩家民營銀行都已經處份了，另一家正在處理中，是2024年送入金管會的案子，至於行政調查結果何時出爐，王允中說，需視銀行查處及陳述意見情形而定。\n金管會日常監理或實地檢查若發現有金融行員涉及刑事犯罪行為都會移送司法檢調機關處理，但若相關行為已進入司法程序，就由司法檢調機關偵辦，金管會就不會再移送。\n王允中說，若檢調機關調查詐騙案件過程中，有發現疑似銀行行員涉案，金管會知悉後，就會進一步了解銀行作業及制度流程是否有缺失，一旦有違規，就會做核處。\n據了解，臺銀已向金管會陳述意見，涉案行員已經免職，客戶權益未受影響。\n桃園地檢署是在2024年調查發現，游姓律師與臺灣銀行郭姓、黃姓行員等人共組詐欺集團，藉由設立人頭公司透過虛擬貨幣洗錢，游姓律師還教導假幣商逃避查緝，將鉅額詐欺所得透過虛擬貨幣匯往境外。\n桃檢調查，游姓律師在集團中擔任首腦，郭姓、黃姓行員則利用金融專業背景規避洗錢防制通報，並吸收從事虛擬貨幣交易的楊男，利用彭男、胡男、張男等人成立人頭公司，開立帳戶作為洗錢之用。\n【看原文連結】\n更多udn報導已讀亂回？台灣人超愛講1字 網：99%裝沒聽到美麗空姐巡艙沒人理？ 資深前輩泛淚揭真相全球陰莖尺寸排行出爐 台灣1數字衝上前段班合法嗎？低胸性感睡衣上街 瑤瑤邪惡視角全露\n[周刊王CTWANT] 2024下半年銀行放貸接近滿水位，排隊申貸狀況未解，再加上第七波信用管制，成屋銷售的房仲業成為海嘯第一排「慘業」。唯一掛牌上市的房仲業「信義房屋」",
    "images": [
      "https://s.yimg.com/cv/apiv2/social/images/yahoo_default_logo-1200x1200.png"
    ]
  },
  {
    "title": "卡特國葬 5位前現任總統罕同台",
    "link": "https://tw.news.yahoo.com/%E5%8D%A1%E7%89%B9%E5%9C%8B%E8%91%AC-5%E4%BD%8D%E5%89%8D%E7%8F%BE%E4%BB%BB%E5%92%8C%E5%80%99%E4%BB%BB%E7%B8%BD%E7%B5%B17%E5%B9%B4%E4%BE%86%E9%A6%96%E6%AC%A1%E5%90%8C%E5%8F%B0-231931447.html",
    "published": "2025年1月10日 上午7:19",
    "content": "美國前總統卡特上月逝世，享壽百歲。美國政府週四（1/9）在華府國家大教堂為他舉行國葬。現任總統拜登、候任總統川普和3名在世前總統同聚一堂，這也是5人在7年來首次同場亮相。\n綜合美國之音和中央社報導，美國政府週四在華盛頓國家大教堂（National Cathedral）為美國第39任總統卡特（Jimmy Carter）舉行隆重國葬。拜登、川普和歐巴馬、布希和柯林頓三位前總統齊聚一堂。這是自2018年12月前總統老布希國葬後，首次有5位現任和前總統聚首。\n拜登在葬禮上發表致詞，連續三次使用「人品」（Character）來描述卡特，強調卡特不僅是一個人品出眾的人，而且還讓他懂得「人品的力量」（power of character）。他說，當年支持卡特選總統，就是因為「卡特的獨特的個人特質：人品、人品、人品」。\n他同時意有所指地說：「我們有義務不能給仇恨提供庇護，而且要敢於對抗我父親所說的萬惡之首：濫用職權。」有報導指出，拜登這番言論似乎暗批川普。\n美聯社報導，川普在儀式開始入座前，罕見與他第一任期的副總統彭斯（Mike Pence）握手互動。彭斯4年前拒絕協助川普推翻輸給拜登的大選結果，兩人為此鬧翻。\n此外，川普也和歐巴馬握手。至於在去年大選中敗給川普的賀錦麗（Kamala Harris）較晚入場，似乎沒跟川普互動。\n卡特上個月底在家鄉喬治亞州逝世，享壽100歲。他也是美國歷史上最長壽、首位突破100歲高齡的總統。卡特任內國際風雲變幻，但是他成功促成以色列與埃及這兩個宿敵之間的和解、實現美中之間的關係正常化和建交、以及將巴拿馬運河的控制權移交給巴拿馬。\n週四結束在華府的國葬儀式後，卡特的遺體將與他的4個孩子及家族成員一同上機飛回故鄉喬治亞州舉行私人葬禮。\n更多太報報導卡特國葬場內焦點：川普與歐巴馬笑談 和「叛將」彭斯握手火勢控制程度0％！加州伊頓山火摧毀逾4千棟建築外媒：習近平不會出席川普就職典禮 派「重要人物」代表\n國民黨主席朱立倫的父親朱樟興於8日深夜辭世，享嵩壽100歲。親友在昨（9）日晚間發出訃告並證實此事。朱樟興早年從軍隨部隊撤退來台，曾任3屆桃園縣議員以及第二屆國大代表。\n[NOWnews今日新聞]美國已故前總統卡特（JimmyCarter）的國葬儀式，當地時間週四在華盛頓國家大教堂舉行，當天美股休市一天。不過，不只一位美國聯邦準備系統（Fed）相關人士「放鷹",
    "images": [
      "https://media.zenfs.com/zh-tw/taisounds_com_380/b377ae8c6a47be842c141e7f81374cb6"
    ]
  },
  {
    "title": "卓揆鬆口調整水價 漲幅上看4成",
    "link": "https://tw.news.yahoo.com/%E5%8D%93%E6%8F%86%E9%AC%86%E5%8F%A3-%E6%B0%B4%E5%83%B9%E6%BC%B2%E5%B9%85%E4%B8%8A%E7%9C%8B4%E6%88%90-201000612.html",
    "published": "2025年1月10日 上午4:10",
    "content": "31年未漲水價要動了！行政院長卓榮泰9日首度鬆口要面對合理水價，請經濟部啟動合理檢討。據了解，考量近年通膨因素，水價漲幅將高過舊有版本，級距預估從4級調高到7級，從50度以上起漲，平均漲幅上看4成。台水僅表示，待經部指示後，會進行綜合評估。\n卓榮泰昨日在行政院會拍板「持續推動降低漏水率計畫」，核定未來8年再投入807.7億元，達成2031年漏水率降至10％目標。漏水率至2024年底已降至11.99％，台水預計至2032年，漏水率為9.77％。\n台水表示，前一期12年降漏計畫1003億元，全為台水自籌。新的8年降漏計畫，行政院公建預算連續4年要撥共80億。雖有幫助，但缺口還是很大，除了檢討水價外，仍要舉債，借錢來做。至於水價檢討方案，台水表示，經濟部指示後，會盡快評估，主要考量為內部財務成本、物價、投資計畫，以及用水大戶耗水費狀況，綜合後再提出方案予經濟部核定，目前時間未定。\n水價自從1994年開始便未調整過，到今年已長達31年，目前水價為4級制，第1段10度以下7.35元，第2段為11至30度每度9.45元，第3段31至50度每度11.55元，第4段51度以上，拉到12.075元。反觀台北自來水事業處5級制，第5段1000度以上20元，高過台水許多。\n雖然新方案尚未出爐，但台水一直有對水價成本進行檢討，預計水價費率級距會從4級往上擴增到7級。考慮近幾年通膨問題，水價漲幅可能會擴大。預計起漲點為第4段50度以上，針對用水大戶，拉高水價，不排除增加200度、1000度、4000度等級距，漲幅從25％起跳，到最第7段可能高達90％。以平均水價來說，將會從10.7元拉到近15元，漲幅4成。\n近期為籌措改善漏水費用，國發會已邀集財政部促參司、台水等討論，擬導入壽險業資金，請台水篩選出適合且管線漏水嚴重的封閉型小區試行，由政府依廠商減漏達成率等條件，支付費用。全案最快可望在今年推出，視成效擴大辦理。\n據了解，台灣水價雖低，行政院認為民眾並不珍惜，應讓民眾珍惜水資源，且水價已逾30年凍漲，成本持續增加，因此有必要啟動合理水價檢討機制，由經濟部、台水評估後，再向行政院提報告。\n民進黨前新系大老吳乃仁去年十二月廿六日受邀前往台北市米其林名店「AD ASTRA」餐敘，席間除台北地檢署檢察官徐名駒外，...\n立院本會期接近尾聲，114年中央政府總預算、113年追加減預算以及前瞻第五期預算",
    "images": [
      "https://media.zenfs.com/ko/chinatimes.com.tw/9e7b6079137b1e6e27d5276b6d0472a6"
    ]
  },
  {
    "title": "明星豪宅成廢墟 大谷家也傳危急",
    "link": "https://tw.news.yahoo.com/2%E6%98%8E%E6%98%9F%E8%B1%AA%E5%AE%85%E6%88%90%E5%BB%A2%E5%A2%9F-%E6%B4%9B%E6%9D%89%E7%A3%AF%E6%83%A1%E7%81%AB%E9%A7%AD%E4%BA%BA-%E5%A4%A7%E8%B0%B7%E7%BF%94%E5%B9%B3%E8%B1%AA%E5%AE%85-3%E8%B5%B7%E7%81%AB%E9%BB%9E%E7%92%B0%E4%BC%BA-%E5%BF%AB%E8%A2%AB%E7%87%92-005044842.html",
    "published": "2025年1月10日 上午9:38",
    "content": "[FTNN新聞網]記者李惠婷／綜合報導\n美國洛杉磯（Los Angeles County）野火駭人，現至少有6處不同的地方正在燃燒，目前已造成5人喪命、近18萬人被下令撤離。由於火勢失控，其中3場惡火被當局列為「控制程度0%」，美國職籃NBA洛杉磯湖人對夏洛特黃蜂的比賽因此延期，洛杉磯道奇日籍棒球巨星大谷翔平位在當地的豪宅，也快要受到波及。\n綜外媒報導，洛杉磯市區域內大批居民因野火肆虐撤離，當地煙霧漫天、氣味刺鼻，官員表示，有不肖人士趁火打劫，有至少20人被捕。其中，3場「控制程度0%」的大火，分別是位在洛杉磯市東、西兩側及相對火勢較小的日落大火（Sunset Fire）。\n由於強風吹拂助長火勢蔓延，其中一處起火點已鄰近大谷翔平於2024年買下的豪宅，且周邊至少有3個起火點；美國女演員《花邊教主》布蕾爾·沃德夫（Blair Waldorf）和男演員《玩酷世代》亞當·布洛迪（Adam Brody）則已遭殃，兩人豪宅被惡火燒成僅剩一片廢墟。\n另外，受野火影響，NBA宣布湖人與黃蜂今天在洛杉磯的比賽延期，並透過聲明表示，在這個艱難時刻，整個NBA大家庭向洛杉磯表達關心與支持。\n更多FTNN新聞網報導認事實查核有問題！祖克柏宣布「言論自由第一」查核員掰掰 曝將和川普合作漏網鏡頭！金與正「疑牽2子女」現身新年活動 南韓情報院回應了辛巴威「正式廢除死刑」！60多名死囚改監禁 1例外引人權團體擔憂\n美國加州洛杉磯野火持續延燒，其中伊頓大火（Eaton Fire）和斷崖大火（Palisades Fire）還沒有完全控制住，已經撤離約18萬人。不只好萊塢的明星們受到影響，道奇隊日本球星大谷翔平去年5月購買的豪宅，也快被大火波及。\n美國洛杉磯野火失控，許多好萊塢明星都成為受災戶。現在好萊塢附近，至少有三處起火點，其中一處，快要燒到道奇球星大谷翔平，在當地購置的豪宅。影星湯姆漢克斯的兒子，也在IG發文，說好萊塢現在非常危險，呼籲大家趕快撤離。\n美國加州洛杉磯（Los Angeles）因多場野火肆虐，至少奪走5條人命，近18萬人被下令疏散，引發全球高度關注。藝人艾力克斯昨（9）日在社群分享多張洛杉磯野火照片，表示為家鄉遭逢災難深感痛心，也盼望家鄉以及所有人都能順利度過難關。\n美國加州洛杉磯郡同時有7場野火肆虐，威脅2萬8000棟建築，至今已造成5人死亡，數十萬居民被要求撤離。即時衛星影像顯",
    "images": [
      "https://media.zenfs.com/zh-tw/ftnn_com_tw_939/5399844cc740235e82ec16b3d8ae727a"
    ]
  },
  {
    "title": "吳乃仁一晚見5檢 奢宴低消6萬",
    "link": "https://tw.news.yahoo.com/%E4%B8%8D%E5%8F%AA1%E4%BA%BA-%E5%90%B3%E4%B9%83%E4%BB%81%E5%A5%A2%E5%AE%B4-%E6%99%9A%E6%9C%835%E6%AA%A2-222417038.html",
    "published": "2025年1月10日 上午6:24",
    "content": "民進黨前新系大老吳乃仁去年12月26日受邀前往台北市米其林名店「AD ASTRA」餐敘，席間除台北地檢署檢察官徐名駒外，還有最高檢與北檢四名檢察官，由於吳過去賤賣台糖土地，是由北檢檢肅黑金專組偵辦，仍積欠國庫上億元的吳乃仁一晚會五檢，消息傳出輿論譁然，也引發司法圈熱議。\n台灣高檢署與北檢展開行政調查，北檢昨已指派黑金主任約談徐。有與會的檢察官指，吳乃仁餐敘席間談健身、分享退休生活，沒談到案件，現在坦然面對調查。\n消息指出，當天餐會是北檢執行科檢察官徐名駒主揪，時間是晚間六點半，四名與會檢察官分別為北檢主任檢察官林錦鴻（借調最高檢察署辦事）、北檢緝毒組檢察官陳鴻濤、公訴組檢察官凃永欽、李建論；這場頂級豪奢宴，吳乃仁一次與偵查、公訴與執行科檢察官同桌共飲，司法圈也質疑，彷彿是有心人精心安排的飯「局」。\n當天恰巧是北檢偵結京華城案，北檢上午以貪汙、公益侵占等罪起訴民眾黨主席柯文哲、求刑28年半。同晚，徐名駒卻帶著四名資深檢察官與吳乃仁享用包廂低消六萬元起跳的米其林大餐。\n徐名駒是司法官38期，他在餐敘一周前以「歲末年終聚會」名義，分別邀約四名檢察官，都是他後期學弟，原以為是單純學長與學弟餐敘。沒想到到場才發現有「柏君人力資源管理顧問公司」負責人陳啟莊，眾人用餐半小時後，陳啟莊電話響起，立馬起身到餐廳外接人，接著吳乃仁進入包廂，身旁還有名面容清秀的女性，兩人年紀相差至少35歲。\n據指出，這四名檢察官見吳乃仁入座，氣氛頓時尷尬，原因是前不久立法院表決財劃法修正草案，因民進黨立委許智傑等人跑去和吳乃仁吃飯，才導致表決時通過國民黨團版本。吳突然現身讓他們詫異，因事前未被告知，有「請君入甕」之感。\n據了解，當晚眾人喝著白酒、搭配美食聊天，席間多由吳乃仁發言，談及退休後住在三峽的生活，還有健身運動等。餐會約九點結束，眾人在餐廳門口寒暄道別時，徐名駒特地趨前與陳啟莊握手致意，感覺在感謝餐費由陳埋單；吳乃仁手持電子菸吞雲吐霧，一旁的女子則是圍上BURBERRY喀什米爾圍巾，緊貼在吳身旁等候豪車接送。\n徐名駒早年於士林地檢署任職，後因有爭議而調往北檢公訴組，之後又調偵查緝毒組，他過去常有應酬餐敘，不時要警察埋單，在檢察界風評不佳。徐結婚時發喜帖給時任北檢檢察長周章欽，周擔心與會人士複雜，未出席。\n對於多位檢察官爆出與吳乃仁豪奢飲宴，法務部長鄭銘謙昨指出，北檢已著手行政調查，檢察總長邢泰釗表",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/igvl8fBSK_WcxXhx.bn.Yw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD0xMTQ5/https://media.zenfs.com/ko/udn.com/35093b2c25e3ad7cce48d2a89150e488"
    ]
  },
  {
    "title": "消防栓一度無水可用 川普痛斥：災難一場",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E7%88%86-%E6%B6%88%E9%98%B2%E6%A0%93%E7%84%A1%E6%B0%B4%E5%8F%AF%E7%94%A8-%E5%B7%9D%E6%99%AE%E6%B0%A3%E7%82%B8%E7%99%BC%E8%81%B2%E4%BA%86-205400923.html",
    "published": "2025年1月10日 上午4:54",
    "content": "國際中心／張家寧報導\n▲紐森近日宣布加州進入緊急狀態。（圖／翻攝自X）\n美國加州洛杉磯本月7日爆發野火，州長紐森（Gavin Newsom）當天宣布加州進入緊急狀態，至今仍不斷延燒，目前已經造成當地超過數千萬房屋毀損，儘管當局已出動超過7500人投入救災，但仍有超過13萬人撤離家園。對此，即將上任的準總統川普則透過社群平台發聲，點名這場野火的罪魁禍首，「紐森應該為此辭職！這全是他的錯！」\n根據外媒報導，川普8日透過旗下社群平台「真實社群」發聲，點名州長紐森昔日拒絕簽署水資源公告，導致每天好幾百萬加侖的溢流雨水與雪水無法流向加州許多地帶。\n川普痛批，紐森想透過減少水流量的方式保護「三角洲銀白魚」（delta smelt），卻沒將人民放在心上，「如今我們正在付出終極的代價。」痛斥野火爆發後消防栓、消防飛機等設備沒水可用「是災難一場」。\n川普隨後再度發文「美國最棒的、最美的地帶之一正持續夷為平地、化為灰燼，紐森應該為此辭職！這全是他的錯！」對此，紐森的新聞主管加登（Izzy Gardon）則緊急回應，直指「州長全力保護州民，而非玩弄政治權術，他也致力確保消防人員獲得所需資源。」\n根據外媒報導，加州林業和消防局部（CAL FIRE）表示，野火發生至今至少5人死亡，且已有超過數千間房屋被毀，大量野生動物被活活燒死，另外則有超過13萬名居民被迫撤離家園。\n加州林業和消防局部指出，還說除了幾處零星的火災外，洛杉磯周圍目前有5大區域的野火較為嚴重，分別是帕利塞德（Palisades）、好萊塢山（Sunset）、伊頓（Eaton）、赫斯特（Hurst）控制率為1、利迪亞（Lidia），其中最嚴重3區分別是帕利塞德、好萊塢山和伊頓「控制率為0%」，而赫斯特、利迪亞控制率則分別為10%、40％。\n更多三立新聞網報導洛杉磯野火有多嚴重？當局認3地區「控制率0%」 13萬人急撤家園「ChatGPT之父」爆性侵親妹！本人緊急回應了強烈大陸冷氣團今來了！全台「冰箱門連開5天」2地區最冷 專家示警了慈濟偷畫當年為何不提告？李健儀吞忍內幕曝光：不願傷害「他」\n[NOWnews今日新聞]美國加州洛杉磯的野火災情引起全球關注，雖然加州發生野火並非新鮮事，但今年罕見燒進富人名流聚集區，從好萊塢影星、電視圈名人、社交名媛到明星運動員，都有人成了受災戶。由於重災區之...\n[周刊王CTWANT] 由於風暴的極",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/bf9996f14edd779c1f8b60b379b6716e"
    ]
  },
  {
    "title": "高級社區遭殃 燒出火險拒保、不續保爭議",
    "link": "https://tw.news.yahoo.com/%E5%8A%A0%E5%B7%9E%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB-%E7%87%92%E5%87%BA%E4%BF%9D%E9%9A%AA%E6%8B%92%E4%BF%9D-%E4%B8%8D%E7%BA%8C%E4%BF%9D%E7%88%AD%E8%AD%B0-234336365.html",
    "published": "2025年1月10日 上午7:43",
    "content": "[NOWnews今日新聞] 美國加州洛杉磯的野火災情引起全球關注，雖然加州發生野火並非新鮮事，但今年罕見燒進富人名流聚集區，從好萊塢影星、電視圈名人、社交名媛到明星運動員，都有人成了受災戶。由於重災區之一的「太平洋帕利塞德」（Pacific Palisades）高級社區，房價中位數就超過300萬美元，因此保險理賠、保險損失也成為關注焦點，並燒出原來近年保險公司已陸續在拒保、續保火險的爭議。\n根據《CNN》報導，加州保險部的數據顯示，光是2020年至2022年間，保險公司就拒絕為該州280萬份房屋保單續保，其中正遭野火蹂躪的洛杉磯郡，就有逾50萬戶遭殃，國家保險專員拉拉（Ricardo Lara）和消費者團體控訴，這個問題過去幾年已不斷在加劇，加州的保險公司拒絕為他們認為的野火高風險地區制定新保單。\n報導指出，全球暖化、氣候變遷下，野火的威脅日益嚴重，保險公司在加州大片地區取消了承保範圍，這已成為全加州屋主面臨的共同危機。保單被取消，迫使部分屋主在沒有火災保險的情況下，面臨野火隨時可能來襲的威脅，或是只能使用州政府制定的「加州公平計劃」（California FAIR plan），但因缺乏納稅人支持，保費甚至比傳統的私人保險更高，承保範圍也更少，通常還會要求屋主，以更高的成本購買額外的保險。\n雪上加霜的是，即便已被視為「最後保險提供者」的公平計畫，也吃不消大量的保單需求，儘管該計畫試圖向憂心忡忡的屋主保證，他們能夠處理本週發生的大規模野火、積極為提出索賠的客戶服務，但無論這波野火後，公平計畫的財務狀況如何，未來屋主肯定都要花更多錢在購買保單上，使得在加州生活變得更加昂貴。\n為了讓屋主們有除了「公平計畫」以外的更多選擇，加州保險部2週前剛宣布了新規定，要求保險公司在火災多發地區承保，比例至少要達到全州市場份額的85%，但也提供保險公司多年來一直想要的條件：將再保險（Reinsurance）保單的成本納入考慮範圍。再保險是指保險公司為避免自己遭遇損失和風險，而向另一家保險公司投保的過程，就像個人及企業會透過保險契約來得到風險保障；同理，「再保險」也為保險公司提供類似的保護。\n報導提到，由於氣候變遷帶來的風險，加上通膨導致勞動力、木材和其他原物料價格上漲，進而使索賠成本不斷增加，「再保險」費用也一直在增加，加州原本是唯一不允許將「再保險」成本納入費率計算的州，但現在隨著新規",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/c2b3159bd6a76fee9085f83f70ee8bbf"
    ]
  },
  {
    "title": "本日焦點／檢察官留言：柯文哲案這盤棋已輸",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E6%96%87%E5%93%B2%E6%A1%88%E6%B4%A9%E5%AF%86%E6%83%B9%E8%AD%B0-%E6%AA%A2%E5%98%86-%E9%80%99%E7%9B%A4%E6%A3%8B%E5%B7%B2%E8%BC%B8-223018485.html",
    "published": "2025年1月9日 上午6:30",
    "content": "民眾黨前主席柯文哲涉京華城、政治獻金案被起訴，本月二日再度羈押禁見。檢察官論壇出現「檢察官不應淪為政治打手，更不應將辦倒政治人物當成戰功，藉此作為自己升官的終南捷徑」主題，有檢察官留言表示，這盤棋已經輸了，輸的是整體檢察體系聲譽；對此台北地檢署表示，沒有回應。\n柯文哲羈押庭開庭當天之前，有檢察官在該主題留言，表示「單就記者可以把偵查中的祕密洩漏出去，還大剌剌說是『經營』檢調多年的成果，這已經讓整個檢察體系蒙羞萬分。民眾會想，原來檢調可以被記者『經營』啊！案件辦得出來辦不出來，已經不是重點，而是『偵查不公開』已經再度變成笑話。」\n留言表示「起訴書出現後，『一五○○』的問題再次彰顯就是司法人員洩密，該記者還沾沾自喜，認為自己的訊息準確無誤，這更難杜悠悠之口。」留言說「…當搜索及羈押後，才說要找查金流高手，一個一個加入團隊，此時已經淪為『押人取供』的話柄，不是嗎？」\n留言指出「…這盤棋已經輸了。輸的可能不是一、兩個檢察官的前途，而是整體檢察體系聲譽的問題。辦一百件成功的案件，成果縱使豐富，但一件屢遭媒體質疑的案件出現，就足以推翻所有成果。」\n留言表示「本案眼看要拖延多年，媒體紛擾不可能現在結束。要在下次大選前定讞，甚至出現一審判決，料想更不可能…，也難怪會被質疑這時候偵辦他是要卡住被告下次出馬競選的機會；所有和構成要件無關的人脈和金流描述、報導，更被認為是要砍斷被告的未來從政之路。」\n柯文哲及威京集團主席沈慶京、台北市議員應曉薇、柯辦前主任李文宗由交保改為羈押禁見，李文宗辯護人昨遞交抗告狀至台北地方法院收狀處，繼沈慶京後成為「抗告第二人」。\n【看原文連結】\n更多udn報導一殯出局？輝達來台選總部 業內傳「這裡最可能」喝咖啡挑對時間 研究：「這時段」喝可降低早死風險警特考刪身高限制…三寶媽想考 過來人見尪職業搖頭獨／60歲絕美玉女認了！戀上20歲弟弟 驚人結局曝光\n看更多相關新聞憶開庭前一刻 陳佩琪曝柯文哲紅眼眶緊抱：妳又要一個人過日了自曝「知道很多鄭文燦私生活」！吳宗憲轟北檢：起訴書幾百頁都無關柯文哲案情柯文哲被起訴 民眾黨最新民調「35.2％認程序不公平」曾力抗柯文哲壓力查京華城案 北市政風處長林炤宏將升任廉政署副署長\n本日Yahoo焦點為您精選5則網友最關注的重點新聞、1. 吃完饗饗就醫增至53人 市府出聲 2. 檢察官留言：柯案這盤棋已輸 3. 住戶被感動 抗爭8年",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/557DbVLb6AMEbjnLAVcavg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD0xMDAz/https://media.zenfs.com/ko/udn.com/2801cd75405030ad0894724871b31ce8"
    ]
  },
  {
    "title": "故事分享／洛杉磯史上最慘 野火肆虐富人社區",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E5%8F%B2%E4%B8%8A%E6%9C%80%E5%9A%B4%E9%87%8D%E9%87%8E%E7%81%AB-%E5%B7%B2%E7%9F%A55%E6%AD%BB-%E9%80%BE10%E8%90%AC%E4%BA%BA%E6%92%A4%E9%9B%A2-%E9%80%BE%E5%8D%83%E6%A3%9F%E5%BB%BA%E7%AF%89%E7%87%92%E6%AF%80-%E7%81%AB%E5%8B%A2%E8%82%86%E8%99%90%E5%AF%8C%E4%BA%BA%E7%A4%BE%E5%8D%80-034938273.html",
    "published": "2025年1月9日 上午11:49",
    "content": "在聖安娜焚風（Santa Ana Winds）的推動下，南加州至少有5場野火肆虐，洛杉磯遭夾擊，已知5人死亡、10萬人撤離，超過千棟建築物被燒毀，加州宣布進入緊急狀態。空拍畫面顯示，「伊頓大火」（Eaton fire）已蔓延進洛杉磯市郊的艾塔迪那（Altadena），侵略住宅區，濃濃煙霧直竄天際，消防人員忙著灌救。\n洛杉磯居民記錄下各種野火瞬間，大火更蔓延至人口稠密與富裕的社區，包括許多影視明星入住的「太平洋帕利塞德」社區（Pacific Palisades），該區普通住宅的價格為370萬美元（約新台幣1.2億）起跳。\n帕利塞德大火（Palisades Fire）已成為洛杉磯史上損害最慘重的野火，鄰近的濱海城鎮馬利布（Malibu）與聖塔蒙尼加（Santa Monica）等都受到影響，不少名人上網報平安。野火也打亂好萊塢的多項活動，例如原訂1月17日公布的奧斯卡提名確定推遲。\n州官員表示，五起野火目前的控制率均為0%；洛杉磯郡至少百萬戶家庭斷電，官員表示，目前正面臨一場歷史性的災害，水資源捉襟見肘，帶來極大挑戰。私人氣象預報服務公司AccuWeather初步估計，損失至少500億美元。\n自2024年10月雨季以來，南加州卻無明顯降雨，接著強大的焚風吹動乾燥沙漠空氣造成野火。科學家表示，目前的野火發生在傳統的野火季之外，代表著最新的極端氣候事件，隨著未來全球氣溫上升，這種狀態恐會進一步升級。此外，空軍一號因風勢無法起飛，總統拜登留在洛杉磯與官員一起聽取災害簡報，承諾在任期最後幾天提供一切協助。\nYahoo字典精選單字：野火、焚風、緊急狀態的英文怎麼說？\n已經冬天了，但美國加州，又爆發野火！洛杉磯郊區的 高級社區太平洋斷崖，今天火勢一發不可收拾，延燒面積超過24萬坪，加州宣布緊急狀態；洛杉磯當局，更對3萬居民，發出緊急撤離令。而這場火勢，因為受到聖安娜焚風的助長，威力驚人，居民撤離的同時，還順手拍下，宛如末日的逃難影片。  加入頻道會員支持鏡新聞🩷： https://www.youtube.com/channel/UC4LjkybVKXCDlneVXlKAbmw/join\n生活中心／綜合報導 洛杉磯野火肆虐，與老公定居洛杉機多年的藝人Janet報平安，人在台灣的她表示，老公、小孩平安無事，但因擔心家人，今晚（9日）會提前搭機返美。不過不少好萊塢明星成了受災戶，包括湯姆漢",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/jOAa8iYshSGIVyonxsSI7w--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/acfb88a0-ce3c-11ef-b36e-4aec125ce336"
    ]
  },
  {
    "title": "日本人不愛出國？黃暐瀚揭台日差異：不需要",
    "link": "https://tw.news.yahoo.com/%E6%97%A5%E6%9C%AC%E4%BA%BA%E4%B8%8D%E6%84%9B%E5%87%BA%E5%9C%8B%E6%97%85%E9%81%8A-%E4%BB%96%E5%88%97-%E5%8F%B0%E6%97%A5%E5%B7%AE%E7%95%B0-%E4%B8%8D%E9%9C%80%E8%A6%81-074401457.html",
    "published": "2025年1月9日 下午3:44",
    "content": "生活中心／陳菡琳報導日本一直是台灣人最喜愛的旅遊目的地之一，距離近、美食多元、購物選擇多等原因，使得日本成為台灣人心中理想的旅遊地點。無論是東京、大阪、京都還是北海道，皆吸引大批的台灣遊客前來旅遊。不過這也讓人好奇，比起台灣，「日本人，為什麼不出國」，對此媒體人黃暐瀚也在臉書上分析原因。\n\n京都許多建築歷史悠久，吸引許多觀光客前來朝聖。（示意圖／取自pexels）\n黃暐瀚在個人臉書上發文指出，日本外務省的統計，日本國內發出的有效護照份數為「2175萬本」，總人口數為1.2億中，護照持有率僅17%； 人口2340萬的台灣，在2020年就已發行超過1400萬本的護照，持有比率高達6成。根據上述統計，黃暐瀚進一步分析「日本人，為什麼不愛出國（旅行）」、「台灣人，為什麼愛出國（旅行）」的個別原因。黃暐瀚認為，日本缺乏連續假期，且受到語言隔閡、經濟等因素，國外消費高，國內交通便利、食物可口、環境衛生，日本人不是不旅遊，而是「不需要出國旅遊」。那為何台灣愛出國？黃暐瀚則表示，台灣出國旅遊8成都在亞洲國家，其中以日本佔比最高，距離近與消費不貴，這2點成為「台灣人愛出國」的原因。\n\n總結上述內容，黃暐瀚坦言，如果台灣國旅要起死回生「美食、美景、美好回憶，優質平價的旅遊享受，才是振興國旅的唯一解方」，如果台灣好吃、好玩、風景美，然後價格便宜、旅館乾淨舒適、交通方便，相信會有更多人願意留在台灣旅遊。文章一齣，許多網友贊同「認同。國內玩的花費比日本旅遊便宜一些而已」、「台灣旅遊交通無縫化不足，對輕奢自由行旅遊者不夠友善」、「暐瀚觀點真的是太正確，直擊紅心」、「台灣的『住』 太傷荷包」、「台灣除了美食，其他很難達到」、「不便宜這個蠻明顯的，因為日圓貶值很多，他們出國花費也變高」。\n原文出處：「台、日」出國意願差很多？他分析「兩國差異」…振興國旅「1關鍵」曝\n更多民視新聞報導買「玉米蛋餅＋起司」貴10元！ 店家算法曝 他轟：少在那邊玩文字遊戲病毒性腸胃炎盛行！好多人上吐下瀉 衛生局教「5妙招」預防日本流感大爆發「1999以來新高」！ 疾管署籲赴日前接種疫苗\n看更多相關新聞墾丁遊客雪崩式下跌 上半年兩家旅館將退出 一家暫停營業小兵立大功！苗栗連3年春節訂房率全國第一不滿污名化 旅館業轟政府搞不清狀況春節國旅慘 交部首認高房價影響春節連假旅宿訂房創新低！網友列4選項問：誰毀了國旅？答案超驚人\n生",
    "images": [
      "https://media.zenfs.com/vi/ftvn.com.tw/f372b1a67a344774144aacf6c228fc49"
    ]
  },
  {
    "title": "尾牙彩券中逾2700萬 陸公司要員工退還",
    "link": "https://tw.news.yahoo.com/%E5%B0%BE%E7%89%99%E7%88%BD%E6%8A%B1%E8%B5%B02727%E8%90%AC-%E9%99%B8%E5%85%AC%E5%8F%B8%E8%A6%81%E5%93%A1%E5%B7%A5-%E9%80%80%E9%82%84%E4%B8%AD%E7%8D%8E%E5%BD%A9%E5%88%B8-%E5%B9%B3%E5%88%86%E7%B5%A6%E5%A4%A7%E5%AE%B6-021115626.html",
    "published": "2025年1月9日 下午2:04",
    "content": "近日不少企業、公司陸續舉辦尾牙活動，其中令員工們最期待的環節就是抽獎；中國大陸一家公司雖未準備抽獎，卻給員工們發放彩券，有員工幸運中大獎，一人獨得人民幣608萬元（約台幣2727萬元），卻被公司要求退還彩券、把錢平分給大家，氣得他直接採取法律途徑解決，掀起關注。\n根據陸媒《縱覽新聞》報導，這起事件發生在浙江寧波某公司的尾牙活動，該公司給員工發放多達500多張彩券，其中一名員工非常幸運，當場中了一等獎，抱回人民幣608萬元（約台幣2727萬元）的獎金。不料，該公司在得知有員工中獎的消息後，竟要求該員工退還中獎彩券，並計畫把獎金平分給所有出席尾牙的員工。\n報導中也提到，面對公司的要求，該中獎員工憤怒拒絕，雙方為此鬧上警局；當地警方證實，此事件屬於一起民事糾紛，目前已建議當事人，直接透過法律途徑解決。\n此外，有該公司知情人士還原事件真相，指出彩券在發放給員工前，中獎號碼就已公佈。最離譜的是，該公司老闆還交代財務人員，務必先核對彩券是否中獎，確認沒中獎才能發放給員工，如今有員工幸運中獎，應是公司財務人員未核對清楚導致。\n公司要求退還中獎彩券事件瘋傳，微博網友一面倒支持該員工，認為公司的做法完全不合理，「彩券在誰手是誰的獎金」、「彩券不記名...誰拿到的是誰的」、「這家公司格局小了」、「要我說就不退，大不了換一家公司」、「要先核對是否中獎，沒中獎才下發給員工？無語死了」。\n更多 TVBS 報導2025換新鈔攻略》換新鈔時間、地點與流程，銀行/郵局/ATM規定麻疹疫苗哪裡打？效期多久打一次？自費價格和施打副作用一次看北市警「性侵親生女兒」7年348次 士檢依權勢性交罪起訴駕駛人注意了！新增科技執法2/1正式上路 違者秒噴5400\n[周刊王CTWANT] 原PO於近日在社群媒體Threads發文指，日前他遇到一件比中樂透還扯的事情，去領貨時，店員說「不好意思你的包裹被別人取走，有被拆過了，你看一下內容物有沒有問題」，他當下相當錯愕，「可是取貨不是要看證件嗎？」店員則表示，因為對方的末三碼還有姓名都一模一樣，他接著問...\n兒科醫師陳敬倫分享，最近前來看診的民眾，有高燒症狀幾乎都是流感，很少驗出新冠。他提醒，目前公費流感疫苗已經開放全年齡層免費施打，大家可以到衛生所或附近有提供公費疫苗的診所施打。\n生活中心／陳菡琳報導日本一直是台灣人最喜愛的旅遊目的地之一，距離近、美食多元、購物選",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/91b2a9e3e16773be66bbf7d67ba86de9"
    ]
  },
  {
    "title": "市話沒在用該停嗎？網曝：家裡停電還能打",
    "link": "https://tw.news.yahoo.com/%E5%B8%82%E5%85%A7%E9%9B%BB%E8%A9%B1%E6%B2%92%E5%9C%A8%E7%94%A8%E8%A9%B2%E5%81%9C%E5%97%8E-%E7%B6%B2%E6%9B%9D-%E8%B6%85%E5%BC%B7%E7%A5%9E%E5%8A%9F%E8%83%BD-%E5%8F%AA%E6%9C%89%E5%AE%83%E8%83%BD%E7%94%A8-012300626.html",
    "published": "2025年1月9日 上午9:23",
    "content": "生活中心／張家寧報導\n▲市內電話日漸式微。（圖／翻攝自pixabay）\n隨著科技越來越發達，許多民眾都習慣透過手機聯繫，不論是打電話或是訊息都相當方便。為此，近日有網友發文表示，家中的市內電話只剩找手機和叫瓦斯的功能，好奇「請問大家還有在用市內電話嗎？」貼文一出立刻引起網友熱議。\n原PO在《爆廢公社公開版》發文表示，現在科技發達、智慧型手機普遍，透露家中的市內電話如今只剩下找手機和叫瓦斯的功能，好奇其他網友是否還有使用市內電話的習慣。\n貼文一出立刻引起網友熱議，不少人紛紛指出「早就沒用了」、「上月才停話，整月沒人打，打來的都是詐騙或推銷」、「每個月幾十塊繳心酸的」。\n不過，仍有一派網友認為市內電話依舊無法取代，「長輩打電話給親戚聊天用的到」、「老打公家機關、銀行客服時，市內電話便宜好用」、「阿公阿嬤都還會用市內電話與親朋好友聯繫」、「緊急應變用，颱風天停電只有它能用」。\n針對有線電話為何不用插電一事，台電過去曾解釋，室內有線電話的電源是來自電信業者的機房，所以有線電話插上電話線就可以使用「免用家中的電」，「但若是無線電話（子母機）就必須要插電來充電 ，「這也就是為什麼當家裡停電時，有線電話不受影響，除非電信業者的機房也沒電才會停擺」。\n更多三立新聞網報導嚇！恆春南門有鱷魚 身長百公分躲排水溝《絕命毒師》名場景！她家「被狂丟披薩」崩潰 主角房子要賣了強烈冷氣團挾雨殺到「全台凍5天」！濕答答地區曝「ChatGPT之父」爆性侵親妹！本人緊急回應了\n近年來手機已經完全普及化，民眾隨時隨地都可以聯絡。有網友就詢問，市內電話還有用嗎，並稱家裡的電話只剩找手機跟叫瓦斯的功能。對此，部分網友認為，「早就沒用了」、「上月才停話，整月沒人打，打來的都是詐騙或推銷」、「每個月幾十塊繳心酸的」；不過也有人指出，市內電話還是有優點，像是老人家打給親戚比較省，且之前台電也有提到過，停電的時候，有些情況下市內電話不受影響，就有用武之地。\n[周刊王CTWANT] 原PO於近日在社群媒體Threads發文指，日前他遇到一件比中樂透還扯的事情，去領貨時，店員說「不好意思你的包裹被別人取走，有被拆過了，你看一下內容物有沒有問題」，他當下相當錯愕，「可是取貨不是要看證件嗎？」店員則表示，因為對方的末三碼還有姓名都一模一樣，他接著問...\n近日不少企業、公司陸續舉辦尾牙活動，其中令員工們最期待的環節就是抽獎",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/0d2383354ac39e8acb38bc7c66406f6b"
    ]
  },
  {
    "title": "取貨被搶先一步⋯店員告知原因 顧客傻眼",
    "link": "https://tw.news.yahoo.com/%E4%BB%96%E9%A0%98%E8%B2%A8%E7%AB%9F%E7%99%BC%E7%8F%BE%E5%B7%B2%E8%A2%AB%E5%8F%96%E8%B5%B0-%E5%BA%97%E5%93%A1%E5%91%8A%E7%9F%A5-%E9%80%99%E5%8E%9F%E5%9B%A0-%E9%A9%9A%E6%AF%94%E4%B8%AD%E6%A8%82%E9%80%8F%E9%82%84%E6%89%AF-065741294.html",
    "published": "2025年1月9日 下午4:14",
    "content": "[周刊王CTWANT] 比中樂透還扯的事情！有名網友分享，他近日前往超商領貨的奇事，當時店員跟他說包裹被別人取走了，且已被拆過，當下他相當錯愕，問「可是取貨不是要看證件嗎？」店員則無奈的說，因為對方的末三碼還有姓名都一模一樣，讓他相當傻眼的問這機率有多小，此題怎解？\n原PO於近日在社群媒體Threads發文指，日前他遇到一件比中樂透還扯的事情，去領貨時，店員說「不好意思你的包裹被別人取走，有被拆過了，你看一下內容物有沒有問題」，他當下相當錯愕，「可是取貨不是要看證件嗎？」店員則表示，因為對方的末三碼還有姓名都一模一樣，他接著問這個問題該怎麼預防，店員則回應會反映給總公司了解。對此，他無奈的說手機末三碼、名字一模一樣，還同時都選同間超商取貨，還領錯包裹的機率有多小？此題怎解？\n此文一出，釣出一堆苦主，紛紛留言「我也遇過！同名同姓號碼一樣！也是同一家取貨超商！」、「菜市場名很常碰到，我遇到好幾次取貨時店員看到名字跟我一樣的包裹，直接問我要不要一起拿😂（他說手機後三碼不同）」、「我遇過，回家打開裡面是男人內褲，size還不是我男友的，差點鬧家庭革命」。\n有網友則建議，「有一解不要打真名，下載指定超商APP後輸入手機號碼，有取貨功能，使用線上預約取店員還可以提前幫你找，到店後只需要開APP刷條碼取貨，還可以不用出示身分證明，APP首次輸入名稱，需與你網路平台設定的名字相同，有些跨國平台姓氏會在名後面，就會偵測不到所以要注意」。\n原始連結\n看更多 CTWANT 文章坐月子、家事全包還倒貼錢幫忙帶孫 兒子、媳婦叫她去工作「以後沒辦法養你！」入職3個月「領5000元年終」 菜鳥抖驚人金額：不到半個月領1萬幸運兒「尾牙彩券」爽中2727萬 遭公司要求「退還中獎彩券」\n近日不少企業、公司陸續舉辦尾牙活動，其中令員工們最期待的環節就是抽獎；中國大陸一家公司雖未準備抽獎，卻給員工們發放彩券，有員工幸運中大獎，一人獨得人民幣608萬元（約台幣2727萬元），卻被公司要求退還彩券、把錢平分給大家，氣得他直接採取法律途徑解決，掀起關注。\n你領到年終獎金了嗎？有網友分享，自己是社會新鮮人，因為剛到新公司任職不久，所以原以為沒有年終可領，沒想到近來薪水入帳時，竟發現金額多了5000元，讓原PO相當驚喜，引發網友熱議。\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/a13c3cce8a86485f16b2e2dbf6240a10"
    ]
  },
  {
    "title": "Janet哽咽：好多朋友家都沒了",
    "link": "https://tw.news.yahoo.com/janet%E5%93%BD%E5%92%BD%E8%AB%87%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB-%E7%A9%BA%E6%B0%A3%E5%BE%88%E6%AF%92-%E9%9B%A2%E6%88%91%E5%AE%B65%E5%85%AC%E9%87%8C-%E6%80%A5%E8%BF%94%E7%BE%8E-160557953.html",
    "published": "2025年1月10日 上午12:05",
    "content": "美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n在活動現場，Janet手機不時響起來自洛杉磯的警報訊息，她透露因這次的火災，好幾個朋友的家都沒了，「我家很幸運，有一個小火距離我家不到半公里，很快被滅掉，另一個火勢離我家5到10公里也被滅掉了」。但仍有幾千位居民受到影響。\nJanet說鄰居會互相幫忙傳訊告知受災戶自己家有糧食、水和電池，「由於煙太大、太多，空氣很毒，學校已經停課，一出去就會咳嗽」。她原本計畫農曆年出遊，但目前打算請受野火影響的朋友到家裡吃年夜飯，希望他們能暫時忘掉煩惱。\n而Janet 也以流暢的國、台語吉祥話向大家拜早年，並揮毫寫春聯，她寫下「『蛇』麼都不怕」，「象徵新的1年不怕任何事情，勇往直前。陪你勇敢面對每一項挑戰」。\n更多太報報導Janet哽咽談洛杉磯野火：空氣很毒 「離我家5公里」急返美台語歌手打進大巨蛋第1人 李明洋「七彩變化球」欺敵最短命隊長是他！ 「VERA」巴比暴肥11公斤卸任\n柯佳嬿10日將過40歲生日，她9日與李沐、詹懷雲出席運動品牌活動，透露生日可能跟朋友們吃飯，至於老公坤達？「他如果尾牙表演完來得及的話」，看到媒體驚訝坤達可能缺席，她緩頰：「他也不是故意的，他從耶誕節開始就一直在表演。」透露多年來，因彼此工作關係，已習慣節日不一定會一起過。\n[周刊王CTWANT] 近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。媽媽問原PO「妳在這個美麗的島已經待了一個月，有沒有去海裡游泳」，沒想到原PO的回答竟是「沒有啊，這裡人很少在海裡游泳，聽說很危險」。媽媽接著又問「那邊天氣很好，你應...\n「饗饗微風信義店」疑似食品中毒案，截至週四下午4點，已累計通報53人，其中包含新北板橋一間牙醫診所，醫護1月5號去饗饗吃尾牙，15人吃了松葉蟹腳、生魚片和干貝等海鮮，沒想到後來陸",
    "images": [
      "https://media.zenfs.com/zh-tw/taisounds_com_380/bfff5bb9584b0ec69800e809001bafac"
    ]
  },
  {
    "title": "柯佳嬿40歲慶生 坤達可能缺席",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E4%BD%B3%E5%AC%BF%E6%85%B6%E7%94%9F%E4%BA%AB%E5%8F%9740%E6%AD%B2%E5%9D%A4%E9%81%94%E9%80%81%E7%B4%85%E5%8C%85%E5%AE%89%E5%A4%AA%E5%BA%A7-201000959.html",
    "published": "2025年1月10日 上午4:10",
    "content": "柯佳嬿10日將過40歲生日，她9日與李沐、詹懷雲出席運動品牌活動，透露生日可能跟朋友們吃飯，至於老公坤達？「他如果尾牙表演完來得及的話」，看到媒體驚訝坤達可能缺席，她緩頰：「他也不是故意的，他從耶誕節開始就一直在表演。」透露多年來，因彼此工作關係，已習慣節日不一定會一起過。\n不過她透露坤達有預送一個她很喜歡的小東西，「是我很喜歡的一個玩偶，一個娃娃的周邊商品」。至於生日願望，她有感而發說：「這幾年感覺世界的苦難很多，希望接下來能愈來愈好，一切平安，這是最重要願望，還有雖然老套，但身體健康真的很重要。」\n談及邁向40歲關卡，柯佳嬿表示還好，「很多女生有年齡焦慮，在20幾歲時都會說我快要30了，但我覺得不用，30至40歲是個很棒的年紀，妳更瞭解自己、也有點經濟能力，能去過自己要的生活，我覺得很棒，可以好好享受。」\n40歲對她來說，是個新階段，「我看待生命這件事有點不一樣，會去重新思考，其實人的一輩子好像沒有我們想像中那麼長，我想把握接下來這些時間，最近是希望新書可以順利寫完。」\n被問坤達尾牙、活動多，新年會不會紅包加碼「安太座」？柯佳嬿笑回：「這一定要吧！但我覺得有心意就好，過年對我來說，不是紅包金額多少，而是大家去享受氣氛。」\n「平民天后」徐懷鈺（Yuki）唱紅〈妙妙妙〉、〈怪獸〉、〈我是女生〉等多首代表作，是90年代爆紅女星。近日她上小S（徐熙娣）、派翠克主持的《小姐不熙娣》，談到曾和同期出道的ASOS成為好友，但之後到大陸拍戲，回來以後發現和大小S、范曉萱關係都變得疏遠，讓她相當無奈，在節目上終於說出遲了17年的告白，瞬間逼哭小S，現場瞬間一片混亂。\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n【文／曾心奕】楊紫、李現主演的《國色芳華》在1月7日開播，兩人已經是二搭，過去曾合作過《親愛的，熱愛的》，「童顏夫婦」的魅力不容小覷！本文整理5對從古",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/5f9d54af41a8e3759bf9ffcab21167af"
    ]
  },
  {
    "title": "周董絕對音感助攻 派偉俊讚歎",
    "link": "https://tw.news.yahoo.com/%E5%91%A8%E6%9D%B0%E5%80%AB%E8%B7%A8%E5%B9%B4%E6%89%8D%E5%AE%A3%E5%B8%83%E6%9C%89%E5%96%9C%EF%BC%81%E5%8D%81%E5%A4%A9%E5%BE%8C%E6%AD%A3%E5%BC%8F%E5%85%AC%E9%96%8B%E6%96%B0%E6%AD%8C%E3%80%8C%E6%99%82%E9%9A%949%E5%B9%B4%E8%88%87%E4%BB%96%E5%86%8D%E5%90%88%E4%BD%9C%E3%80%8D-181026678.html",
    "published": "2025年1月10日 上午2:10",
    "content": "派偉俊與周杰倫合唱的全新單曲《Six Degrees》將於1/10凌晨00:00全平台上架，而MV則在1/9晚間8:00率先在周杰倫官方YouTube露出！隨著日前在派偉俊的社群平台預告發出的影片中可看出這首浪漫情歌的誕生過程相當有趣，派偉俊將自己經紀人隨意亂哼的旋律倒著播放，發現旋律有趣好玩，進而成為新歌靈感之一，而周杰倫聯合助理整化妝師的過程，派偉俊也有求必應的將化妝師的聲音採樣成製作素材。\n大家最近會發現師徒兩人在IG上互動頻頻，派偉俊把自己創作的新歌給周杰倫聽，周杰倫覺得這首歌的音樂不錯！主動提出想錄一下這首歌，於是兩人合唱的《Six Degrees》就這樣誕生了！這首歌也是繼9年前合唱動畫電影主題曲《Try》之後再度合唱的歌曲。\n合作的過程中，有次派偉俊拿著手機收音，請電話那端的杰倫哥聽一下編曲，派偉俊說：「杰倫哥超厲害的！只是手機收音他就聽到很多細節，真的太佩服他的絕對音感了！很感謝他在編曲上給蠻多想法的！」這首歌是派偉俊寫的曲，師徒兩人再度合唱，周杰倫說：「很偶然的一次聽到小派分享的創作，我覺得蠻好聽的！他很常跟年輕歌手合作，看到他成功很開心！以往我跟別人合唱，幾乎都是自己寫歌，這次嘗試唱別人的作品是一種新的嘗試。因為有英文歌詞，也算是小小挑戰了一下。」\n《Six Degrees》是一首R&B情歌，歌詞靈感來自「Six Degrees of Separation六度分隔理論」，世界上互不相識的兩個人，只需要透過六個中間人就能產生連結，世界比想像中的小，兩個陌生人變情人的過程就是一種奇蹟，是命中註定的浪漫。這首抒情R&B曲風以簡單的吉他和弦，雙人聲交織，營造出愜意卻雋永的聽感。MV故事是以一對兩小無猜的孩子開場，從兒時的調皮、互相捉弄，到青年時的熱戀共舞，最後是年老的守護與陪伴，取代鮮花與鑽石的是一隻隨處可見的布偶熊，見證了這份一輩子的感情。\nMV是由Will(蔡威澤)執導，他特地取景遊客較少熟知的地方，例如到特魯維爾濱海小鎮(Trouville)拍攝，呈現故事的生活感。MV也以現代百老匯式的舞蹈來表現情人從年輕到老的浪漫愛情，而法國的戶外建築很多地方都是不規則石磚，幸好兩位海外頂尖舞蹈藝術家靠著超高技巧順利完成拍攝，呈現最好的視覺效果！在拍攝周杰倫的部分，有場海灘場景遇到壞天氣，行程又很趕，如果錯過就沒辦法再回頭來拍，而周杰倫果然不負「太陽之子」的稱號",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/P75LUXuyrF9O8I26hOISBA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD03NTA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/91b8d7a0-ceb4-11ef-bca1-7ff9b1887b0b"
    ]
  },
  {
    "title": "古裝拍到現代 陸劇5大絕配CP",
    "link": "https://tw.news.yahoo.com/%E9%99%B8%E5%8A%87%E3%80%8A%E5%9C%8B%E8%89%B2%E8%8A%B3%E8%8F%AF%E3%80%8B%E6%A5%8A%E7%B4%AB%E3%80%81%E6%9D%8E%E7%8F%BE%E4%BA%8C%E6%90%AD%EF%BC%81%E7%9B%A4%E9%BB%9E5%E5%B0%8Dcp%E3%80%8C%E5%8F%A4%E8%A3%9D%E6%99%82%E8%A3%9D%E3%80%8D%E9%83%BD%E8%B6%85%E9%85%8D-232709816.html",
    "published": "2025年1月9日 上午7:27",
    "content": "【文／曾心奕】楊紫、李現主演的《國色芳華》在1月7日開播，兩人已經是二搭，過去曾合作過《親愛的，熱愛的》，「童顏夫婦」的魅力不容小覷！本文整理5對從古裝拍到現代，或從現代拍回到古代的5對CP，每一對都火花超強。\n線上看推薦：《親愛的，熱愛的》\n主演卡司：楊紫、李現\n播出平台：愛奇藝\n楊紫和李現本來就認識，所以互動也特別自然！他們在2019年時，合作現代偶像劇《親愛的，熱愛的》，被視為現象級爆劇，軟萌少女佟年（楊紫 飾）倒追高冷電競男神韓商言（李現 飾）的愛情故事，實在甜度爆表，「童顏夫婦」在許多人心中，絕對是非常經典的CP。\n線上看推薦：《國色芳華》\n主演卡司：楊紫、李現\n播出平台：LINE TV\n如今，楊紫和李現二搭的新劇《國色芳華》終於來了！換上古裝的楊紫將一甩《親愛的，熱愛的》甜美可愛形象，再次挑戰大女主劇。她在劇中飾演商賈之女何惟芳，擁有高超的牡丹培育技術，以及經商頭腦；李現則挑戰看似是貪官，實際卻心懷天下的角色蔣長揚。兩人會共同經歷一串波折，也發展出感情。\n線上看推薦：《永夜星河》\n主演卡司：虞書欣、丁禹兮\n播出平台：Netflix、WeTV\n《永夜星河》是2024年的大爆劇，虞書欣在劇中飾演機靈搞怪的凌妙妙（虞書欣 飾），意外穿進書中的她，要攻略病嬌少年慕聲（丁禹兮 飾），並參與消滅大妖的任務，才能回到現實世界。虞書欣和丁禹兮不管是戲內還是戲外，互動都超甜，因此不管是「妙趣橫聲」還是「禹宙中欣」CP，都有很高的熱度。\n線上看推薦：《月光變奏曲》\n主演卡司：虞書欣、丁禹兮\n播出平台：Hami Video、愛奇藝\n實際上，虞書欣、丁禹兮早在2021年就合作過時裝劇《月光變奏曲》，該劇講述元氣編輯初禮（虞書欣 飾）與高人氣作家晝川（丁禹兮 飾）相愛相殺的愛情故事。這部當時還不算大爆，但隨著《永夜星河》播出，也讓這部劇再度掀起討論，此外，還有網友發現，如果看完《永夜星河》的結局，就馬上接著看《月光變奏曲》，居然也很搭，而且還有「前世今生」的感覺呢！\n線上看推薦：《度華年》\n主演卡司：趙今麥、張凌赫、陳鶴一\n播出平台：Hami Video、Netflix、中華電信 MOD\n趙今麥、張凌赫《度華年》在2024年也算是小有討論度的一部劇，講述平樂長公主李蓉（趙今麥 飾）薨歿，駙馬裴文宣（張凌赫 飾）遭圍殺而死，結果兩人意外重生，回到18歲、20歲。再度成為夫妻的兩人，",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/YJULdi.VXlpPAngK8zcpgg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/7432c330-cbf3-11ef-befe-437d044b8a48"
    ]
  },
  {
    "title": "洛杉磯野火快燒到大谷翔平豪宅 當局認「控制率0%」",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E5%BF%AB%E7%87%92%E5%88%B0%E5%A4%A7%E8%B0%B7%E7%BF%94%E5%B9%B3%E8%B1%AA%E5%AE%85-%E7%95%B6%E5%B1%80%E8%AA%8D-%E6%8E%A7%E5%88%B6%E7%8E%870-012700382.html",
    "published": "2025年1月10日 上午9:27",
    "content": "洛杉磯大火造成6死，有17萬人被迫撤離家園，儘管風勢已經減弱，但仍野火仍在延燒，當地政府也認了部分地區控制率為0%，這起野火也差點要燒到球星大谷翔平的豪宅。\n根據《WalesOnline》、《CNN》報導，由於強風和低濕度造成滅火困難，消防隊員花了幾天時間盡一切努力在全郡範圍內試圖撲滅火災，根據加州林業和消防局稱，目前火災發生地點包含：落日野火（SunsetFire，或稱好萊塢山）、帕利塞德（Palisades）、和伊頓（Eaton）、赫斯特（Hurst）、利迪亞（Lidia）。5個主要火場中，伊頓和帕利塞德這2處火災的控制率仍然是0%。\n洛杉磯郡消防隊長Anthony Marrone表示，伊頓大火可能摧毀約4000至5000棟建築，其中包括獨立式洋房或集合住宅、商業用地、附屬建築或車輛。為了應對災情，美國總統拜登已宣布加州進入聯邦緊急狀態。洛杉磯郡警長Robert Luna表示，洛杉磯郡警方希望在今晚針對帕利塞德和伊頓火災周圍地區實施宵禁，不過目前還要等法律批准後才能實施，而宵禁時間為太平洋時間（PST）傍晚6點至早上6點，共12小時，由警方執行。\n由於當地是富人區，許多明星住家受到影響，包含：班‧艾佛列克（Ben Affleck）、《進擊的鼓手》麥爾斯‧泰勒（Miles Teller）、《沉默的羔羊》「漢尼拔」安東尼‧霍普金斯（Anthony Hopkins）、《亞果出任務 Argo》約翰‧古德曼（John Goodman）等，甚至有部分人的房子已全被燒毀。日籍道奇球星大谷翔平2024年在洛杉磯購入的豪宅鄰近其中一處起火點，也快要遭到波及，而周邊至少有3個起火點，不過自從大谷翔平住處遭媒體曝光後就選擇賣掉，和妻子長期住在飯店。\n帕利塞德（Palisades）：至少15,832英畝，已控制0%。\n伊頓（Eaton）：至少10,600英畝，控制面積為0%。\n赫斯特（Hurst）：至少855英畝，10%已控制。\n利迪亞（Lidia）：至少348英畝，40%已控制。\n落日（SunsetFire，或稱好萊塢山）：至少60英畝，控制率為0%。\n更多東森新聞報導洛杉磯野火釀死好萊塢居民獲令撤離 奧斯卡入圍名單延後公布影／5公尺「懷孕巨蟒」被車輾斃 腹中炸出40條小蛇西藏126死強震1天後 中國又爆規模5.5極淺地震\n美國加州洛杉磯在當地時間1月7日發生野火，隨火勢不斷延燒，造",
    "images": [
      "https://media.zenfs.com/ko/ebc.net.tw/bbb16c3060ce5c51b376b74188f4dcc0"
    ]
  },
  {
    "title": "濟州島迎「強烈暴風雪」交通大亂　168航班被迫取消萬人受困",
    "link": "https://tw.news.yahoo.com/%E6%BF%9F%E5%B7%9E%E5%B3%B6%E8%BF%8E-%E5%BC%B7%E7%83%88%E6%9A%B4%E9%A2%A8%E9%9B%AA-%E4%BA%A4%E9%80%9A%E5%A4%A7%E4%BA%82-168%E8%88%AA%E7%8F%AD%E8%A2%AB%E8%BF%AB%E5%8F%96%E6%B6%88%E8%90%AC%E4%BA%BA%E5%8F%97%E5%9B%B0-005626555.html",
    "published": "2025年1月10日 上午8:56",
    "content": "[周刊王CTWANT] 韓國濟州島於10日迎來今年冬天最寒冷的一天，強烈暴風雪席捲全島，導致交通與航運大幅受阻，漢拿山及多條道路因大雪封閉，飛機與客輪運營持續受到干擾。\n根據《韓聯社》的報導，濟州地方氣象廳發布消息，濟州島山區與中山地區均已發布大雪警報，全島（南部地區除外）更發布了強風警報與風暴警報。截至清晨6點，主要地區24小時內新增積雪量為漢拿山沙堤碧12.2公分、餘里木10.6公分、英實6.8公分、濟州市7.3公分等，其中漢拿山沙堤碧累計降雪達71.6公分，三岳峰則為66.7公分。\n南韓氣象廳預測，自10日起三天內，濟州山區將再降雪5至20公分，中山地區降雪3至8公分，沿海地區則降雪1至5公分，同時山區風速可超過每秒20米，濟州周邊海域浪高將達2至4米。\n由於路面結冰，漢拿山周邊多條道路受限。至清晨5時45分，通往西歸浦市的516號和1100號公路部分路段禁止通行。部分地區如第一山路、大型與小型車輛須配備冬季裝備，法寧路、和平路等小型車輛亦需冬季裝備。\n報導中也指出，濟州消防部門表示，積雪導致交通事故頻發，截至目前已處理14起安全事故，包括車輛打滑和隔離等。而濟州國際機場也因惡劣天氣造成大規模航班取消。原計劃的393個航班中，被取消168班次，影響國內157班與國際11班航班，近萬名乘客受困。\n此外，海上風暴警報導致部分航線客輪停運，包括連接濟州與珍島的聖莫尼卡號。濟州災害安全本部與氣象廳提醒，惡劣天氣將使體感溫度更低，道路結冰危險增加，建議民眾盡量使用公共交通，避免不必要駕駛。計劃搭乘飛機或客船的旅客應提前確認行程，以免受到延誤或取消的影響。\n原始連結\n看更多 CTWANT 文章以前男主外女主內如今「男人不僅要養家還要分擔家務」？ 他疑現在女生太草莓幸運兒「尾牙彩券」爽中2727萬 遭公司要求「退還中獎彩券」整理亡父遺物發現神秘地址 湖南女追查驚覺「父母都在世」：瞞34年身世之謎\n[周刊王CTWANT] 根據日媒《日本氣象協會》報導，此次日本大規模降雪主要集中在日本海一側，隨著較強的冷空氣湧入，西部海拔1500公尺左右的地區氣溫將達到攝氏-6氏度以下，平原地區預計也有降雪，屆時公路和火車等交通可能會受到影響。報導指出，24小時內最大降雪量為岐阜縣白河村53公分、岐...\n[周刊王CTWANT] 美東時間8日，馬斯克與行銷及傳播集團「Stagwell Inc.",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/1007bba97549a7d9c5eb7bf772f5ec8a"
    ]
  },
  {
    "title": "罕見！他接受器捐6個月後癌逝 來源竟是捐贈者",
    "link": "https://tw.news.yahoo.com/%E7%BD%95%E8%A6%8B-%E4%BB%96%E6%8E%A5%E5%8F%97%E5%99%A8%E6%8D%906%E5%80%8B%E6%9C%88%E5%BE%8C%E7%99%8C%E9%80%9D-%E4%BE%86%E6%BA%90%E7%AB%9F%E6%98%AF%E6%8D%90%E8%B4%88%E8%80%85-004800672.html",
    "published": "2025年1月10日 上午8:48",
    "content": "來自美國亞利桑那州的一名69歲男性，他在先前確診罹患肝硬化，接受肝臟移植後，竟然因為從捐贈者的器官中感染了癌症而不幸去世，這起全球首見的罕見案例中，捐贈者生前未被診斷出罹患癌症，卻導致受贈者罹癌並快速病逝。\n這名患者原本因長期酗酒引起肝硬化，需要接受肝臟移植，移植手術成功的4個月後，醫師透過超音波檢查發現，新移植的肝臟出現兩個不明腫塊，當時判定為不確定性病變，6周後確認為癌症，是一種高度侵略性的轉移性肺癌，該癌症特性使治療難度增加，且擴散極為迅速。\n根據《太陽報》報導，醫生發現，該腫瘤與患者先前的肝癌特徵有所不同，判斷病情惡化的原因是捐贈者的肝臟中帶有癌細胞。捐贈者生前經過多項檢查，並未發現任何腫瘤或癌症病史，肺部檢查也正常。然而醫師判斷，捐贈者可能罹患未被診斷的晚期肺癌，且癌細胞已經轉移至肝臟，最終導致受贈者在移植後罹癌。\n由於癌細胞快速擴散，該患者無法再接受第二次肝臟移植，且必須減少抗排斥藥物的使用，以控制癌症進一步擴散，但最終於術後6個月不幸去世。這起案例被認為是全球第一例捐贈者生前未被診斷出癌症，卻導致受贈者罹癌的罕見病例。\n更多東森新聞報導悚！美驚爆多起「清醒強摘器官」案 患者哭喊：救救我器官捐贈摘除中！他突醒來「掙扎哭泣」嚇壞醫護陳建州妹終於「等到好心人捐肺臟」 嘆：不容易的1年\n[周刊王CTWANT] 美東時間8日，馬斯克與行銷及傳播集團「Stagwell Inc.」的川粉執行長、前民調專家佩恩（Mark J. Penn）在X平台進行了34分鐘的直播對話。提及DOGE時，馬斯克坦言，「我認為我們會努力削減2兆美元。我認為這就是最理想的結果」。他還相信，如果DOGE的目標設定是削減2兆美元，他...\n[周刊王CTWANT] 有竹科工程師昨（9日）在Dcard以「不小心發現女友結婚了怎麼辦」為題發文透露，他和女友日前在相親上認識，算是第一次談戀愛，一見面就覺得兩人相當合拍，「她非常溫暖，而且廚藝好、有氣質，也懂得安排旅遊行程，然後個性外向、社交能力強，和沈默寡言的我算是互補。」沒想...\n[周刊王CTWANT] 根據《韓聯社》的報導，濟州地方氣象廳發布消息，濟州島山區與中山地區均已發布大雪警報，全島（南部地區除外）更發布了強風警報與風暴警報。截至清晨6點，主要地區24小時內新增積雪量為漢拿山沙堤碧12.2公分、餘里木10.6公分、英實6.8公分、濟州市7.",
    "images": [
      "https://media.zenfs.com/ko/ebc.net.tw/fe51d6994d53082a47e9a5e12e8facc5"
    ]
  },
  {
    "title": "抗議委內瑞拉強人總統就職　反對派領袖馬查多一度被捕",
    "link": "https://tw.news.yahoo.com/%E6%8A%97%E8%AD%B0%E5%A7%94%E5%85%A7%E7%91%9E%E6%8B%89%E5%BC%B7%E4%BA%BA%E7%B8%BD%E7%B5%B1%E5%B0%B1%E8%81%B7-%E5%8F%8D%E5%B0%8D%E6%B4%BE%E9%A0%98%E8%A2%96%E9%A6%AC%E6%9F%A5%E5%A4%9A-%E5%BA%A6%E8%A2%AB%E6%8D%95-002951096.html",
    "published": "2025年1月10日 上午8:29",
    "content": "南美洲委內瑞拉廣受歡迎的反對派領袖馬查多，在總統馬杜洛就職前夕，參加抗議活動，一度被捕，如今獲釋。聯合國對於當地的任意拘留行動，表示震驚。（戚海倫報導）\n英國廣播公司BBC報導，委內瑞拉反對派表示，領袖馬查多在總統馬杜洛有爭議的就職典禮前夕，在抗議集會上發表講話後，一度遭到逮捕，隨後獲得釋放。反對派說，57歲的馬查多，在加拉加斯東部遭到暴力攔截，她乘坐的機車車隊遭到槍擊，還說她在被拘留期間，被迫錄製了幾段影片。\n委內瑞拉資訊部長納內斯駁斥了關於馬查多一度遭到拘留的報導，宣稱是媒體干擾。62歲的馬杜洛去年七月大選被宣布勝選，但反對派和包括美國在內的許多國家，都認為選舉結果存在欺騙，而是承認現在已經流亡的反對派候選人龔薩雷茲為合法當選總統。龔薩雷茲去年九月逃離委內瑞拉，一直住在西班牙，這個月他將在美洲旅行爭取國際支持。馬杜洛政府對他發出逮捕令，懸賞十萬美元提供線索，希望抓到他。\nBBC報導，聯合國在收到關於委內瑞拉反對派遊行前，遭到任意拘留和恐嚇的報告後，表示震驚。美國有線電視新聞網CNN報導，隨著馬杜洛第三任期的就職日期逼近，委內瑞拉最近對於鎮壓的擔憂不斷升級。\n[周刊王CTWANT] 美東時間8日，馬斯克與行銷及傳播集團「Stagwell Inc.」的川粉執行長、前民調專家佩恩（Mark J. Penn）在X平台進行了34分鐘的直播對話。提及DOGE時，馬斯克坦言，「我認為我們會努力削減2兆美元。我認為這就是最理想的結果」。他還相信，如果DOGE的目標設定是削減2兆美元，他...\n（中央社委內瑞拉首都卡拉卡斯7日綜合外電報導）委內瑞拉總統馬杜洛（Nicolas Maduro）今天宣布逮捕7名外國人，其中包括2名美國公民。他指控這些「傭兵」試圖阻止他宣誓就任、展開第3個6年總統任期。\n[周刊王CTWANT] 美國若對丹麥加徵進口關稅，可能擾亂供應鏈並增加美國消費者負擔，特別是糖尿病藥物與再生能源設備等領域。美國僅1.4％藥品進口來自於丹麥，但糖尿病等藥物攸關性命。美國約74％的胰島素進口來自丹麥。丹麥另一個對美重要出口商品是助聽器，占美國進口總量約28％。丹麥也向美...\n（中央社記者林尚縈柏林10日專電）德國車廠與中國電動車製造商合作，透過組隊合計碳排量的方式降低碳排數據，避免碳排超額遭歐盟罰款。德媒評論指出，德國車廠正面臨「付高額歐盟氣候罰金，還是向中國競爭對手購",
    "images": [
      "https://media.zenfs.com/ko/bcc.com.tw/df89e45c2ee5400c6ee52274ab8e44ee"
    ]
  },
  {
    "title": "【換日線評論】「外籍人士」一詞背後的歧視與社會階級",
    "link": "https://tw.news.yahoo.com/%E3%80%90%E6%8F%9B%E6%97%A5%E7%B7%9A%E8%A9%95%E8%AB%96%E3%80%91%E3%80%8C%E5%A4%96%E7%B1%8D%E4%BA%BA%E5%A3%AB%E3%80%8D%E4%B8%80%E8%A9%9E%E8%83%8C%E5%BE%8C%E7%9A%84%E6%AD%A7%E8%A6%96%E8%88%87%E7%A4%BE%E6%9C%83%E9%9A%8E%E7%B4%9A-230043506.html",
    "published": "2025年1月10日 上午7:00",
    "content": "作者：王昱翔\n儘管旅居海外的人士都可被稱為＂Migrant＂（移民），但如今，許多人──尤其是商務人士──卻更傾向使用＂Expat＂（外籍人士）來形容自己。\n然而，這樣的稱呼可能在無意間劃分了移民社群的階級，進而助長針對某些國家或特定職業移民的偏見與歧視。\n＂Expat＂ vs. ＂Migrant＂：語言背後的隱藏意涵\n2021 年，我在研究所的空檔年（Gap Year），前往柏林的一家支持移民的非政府組織實習，主要負責撰寫文案及媒體內容製作。實習期間，我經常被建議用 Expat 取代 Migrant 來描述我們的服務對象，理由是 Migrant 常帶有汙名化的標籤。\n由於刻板印象，許多人將移民與難民混為一談，認為移民瓜分社會資源或搶奪當地人的工作機會。然而，數據已證明，移民對經濟的貢獻遠超出其成本。相比之下，Expat 一詞則往往帶有更正面的意涵，象徵進步與社會經濟貢獻。\n這樣的語言策略似乎合理，因為我們的核心目標是協助來自不同背景的移民，無論其原籍國、學歷高低或抵達德國的方式，都能在柏林這座高度包容的城市中找到機會，開創新生活。\n然而，同年下半年，我在希臘的一家專注於難民議題的媒體擔任記者時，卻被提醒應避免使用 Expat，並優先採用更中立的 Migrant。因為 Expat 隱含階級區分之意，可能導致難民及從事基層工作的移工被社會忽視，甚至邊緣化，進一步阻礙他們融入與翻身的機會。\n這樣的對比讓我開始反思：Migrant 與 Expat 能否真正互換使用？這個問題在我後來於聯合國國際移民組織（International Organization for Migration - UN Migration）的工作經驗中，得到了進一步的解答。\n語言如何塑造我們的偏見？\n根據聯合國國際移民組織的定義，Expat 通常指「居住在他國的外籍人士」，而 Migrant 是更廣義的詞彙，涵蓋所有離開原居地的人，不論是否跨越國界，也不限定遷移的目的或期限。\n因此，不僅是在國外定居的移民、在臺灣工作的移工，甚至在外縣市工作的上班族或學生，以及因氣候變遷而離開原居地的移動人口，都屬於 Migrant 的範疇，而 Expat 僅是其中的一部份。\n或許有人會好奇，這兩個詞看似相近，為什麼要如此嚴格區分？事實上，語言本身便是塑造認知的重要工具，能深刻影響我們如何看待世界。\n舉例來說，臺灣因",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-01/506cb050-ce5f-11ef-bfef-49bd3985a4f7"
    ]
  },
  {
    "title": "工商社論》政府統計紀律豈可兒戲？",
    "link": "https://tw.stock.yahoo.com/news/%E5%B7%A5%E5%95%86%E7%A4%BE%E8%AB%96-%E6%94%BF%E5%BA%9C%E7%B5%B1%E8%A8%88%E7%B4%80%E5%BE%8B%E8%B1%88%E5%8F%AF%E5%85%92%E6%88%B2-201000264.html",
    "published": "2025年1月10日 上午4:10",
    "content": "政府所發布的統計，讓我們得以了解情勢變化，重要不言可喻，然而這些統計經常編著編著，就消失了，以近一個月來說，綠色GDP不見了，隱藏性失業、廣義失業率也正準備停編，這些都是重要統計，一紙公告說停就停，政府統計紀律也太過兒戲了。\n就以綠色GDP而言，我國自1999年創編迄2022年已有24年之久，這份統計會估出自然資源折耗、環境品質質損的金額（貨幣帳），這是追求GDP所帶來的生態破壞，若未加以扣除就會衍生出污染愈多，GDP愈高的荒謬結果，一旦不察，勢將造成生態浩劫，綠色GDP的重要於此可知。為此，預算法還在第29條明訂行政院應編製綠色國民所得帳，如今法律還在，綠色GDP在一紙公告下卻已消失，統計部門豈可如此便宜行事？\n政府這些年不是一直在追求淨零轉型，一直強調綠能、綠電、綠建築嗎？綠色GDP恰好可以用來檢視淨零的成效，非但不能停編，還應該投入更多人力以讓綠色GDP盡善盡美才是。何以一邊高喊淨零，一邊卻停編綠色GDP？政府施政邏輯讓人愈看愈糊塗。\n主計總處日前另一則公告也令人錯愕不已，這則公告一方面說要增加勞動力低度運用指標，以方便進行國際比較，但另一方面卻寫著：「目前公布的廣義失業率、想工作而未找工作、因經濟因素致周工時未滿35小時者，這三項指標將停止發布。」這則公告裡的想工作而未找工作，就是勞動統計裡極重要的「隱藏性失業」，一紙公告就讓已編了47年的指標走入歷史，這是何等的損失。\n勞動統計之所以有「隱藏性失業」，就是因為失業統計定義過嚴，只要在資料標準週沒工作也未找工作，就只能列為「非勞動力」，而不得計入「失業人口」，這個算法會低估失業率，彌補的方式就是在非勞動力裡找出「想工作而未找工作」的族群，這些人既然想工作，卻又不找工作，八成是在數週前、數月前曾找過工作而不順利，因而在家韜光養晦了，在一般人的想法裡他們就是失業者，但統計上他們卻是「非勞動力」，估出「隱藏性失業」恰可以彌補現行失業率低估的問題。\n以去年11月而言，失業人口是41.1萬，失業率3.42％，但若加上隱藏性失業12.4萬，失業人數直逼54萬，廣義失業率升至4.34％，由此可知，隱藏性失業可以讓我們比較客觀得了解失業情勢，對執政者而言，也可以避免誤判情勢，隱藏性失業隨著產業結構改變會出現較大的波動，2003年曾升至25萬，如今數位轉型、淨零轉型又將掀起產業結構巨變，此刻停編「隱藏性失業」而讓執政者失去重要",
    "images": [
      "https://media.zenfs.com/ko/ctee_com_tw_678/8cc3dcc11303952daae794722bb43274"
    ]
  },
  {
    "title": "「AI教父」黃仁勳說一段評論　美國量子運算概念股集體崩跌最高51％",
    "link": "https://tw.news.yahoo.com/ai%E6%95%99%E7%88%B6-%E9%BB%83%E4%BB%81%E5%8B%B3%E8%AA%AA-%E6%AE%B5%E8%A9%95%E8%AB%96-%E7%BE%8E%E5%9C%8B%E9%87%8F%E5%AD%90%E9%81%8B%E7%AE%97%E6%A6%82%E5%BF%B5%E8%82%A1%E9%9B%86%E9%AB%94%E5%B4%A9%E8%B7%8C%E6%9C%80%E9%AB%9851-085415016.html",
    "published": "2025年1月9日 下午4:54",
    "content": "美國Rigetti Computing股價收盤下跌45％、Quantum Computing（量子運算公司）收盤挫43.34％。（圖片來源／信傳媒編輯部）\n綜合美國財經新聞網站《IBD》與《CNBC》報導，美國「AI教父」輝達執行長黃仁勳表示，「非常簡單的量子電腦」大概20年後才能問世，Rigetti Computing、Quantum Computing、IonQ 和D-Wave 的股價週三應聲崩跌。\n此話一出，美國量子運算概念股的泡沫爆破，周三集體跳水，Rigetti Computing股價盤中重挫50.8％，收盤下跌45％、Quantum Computing（量子運算公司）收盤挫43.34％，盤中一度崩跌51.4%，IonQ大跌39％，D-Wave Quantum收盤大跌36％。\n非常簡單的量子電腦大概20年後才能問世\n其中，IonQ單日成交量創下有史以來最高，Defiance Quantum ETF也是如此，經過帶量下殺走勢，量子運算類股整理時間勢必拉長。\n近幾個月來，量子計算概念股飆升，這波猛烈漲勢與這些公司當前財務數字不相符，瀰漫炒作的氣氛，實際上，量子業務只有產生微薄的收入。\n周二晚上，黃仁勳在輝達（Nvidia）分析師活動的問答環節預言：「需要15年時間才能製造出非常簡單的量子運算電腦」。\n「如果你說15年後，市面上會出現一款非常有用的量子電腦，那可能為時過早。若你說30年後，那可能已經晚了，但是假設你說20年後，我想我們很多人都會相信。」黃仁勳坦言。\n輝達主要透過將旗下CUDA軟體擴展到量子運算領域，「幾乎跟所有量子運算公司」合作。黃仁勳（Jensen Huang）希望輝達能夠在電腦的創新過程當中發揮非常重要的作用，並且幫助量子運算產業盡快實現這一目標。\n量子計算的大規模應用需要幾年時間\nAXS投資公司執行長巴蘇克（Greg Bassuk）表示：「由於本益比等估值已經有點太高，我們對周三股價回檔調整不感到驚訝，只是股價跌這麼慘，反應有點過度了。」\n他補充說：「市場長期以來普遍的共識是，量子計算的大規模應用確實還需要幾年時間，因此今天傳出的負面新聞不算是真正的利空消息。」\n谷歌（Google）母公司Alphabet去年12月初宣布晶片技術取得重大突破，在內部推出名為Willow的新型晶片，為量子運算技術提供動力，之後量子運算概念股一路飆升，過去一年，",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/iA9R9RBRXb2JLVTOaDOKaA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD03OTk-/https://media.zenfs.com/en/cmmedia.com.tw/33d3efc8129510206c574b0ce98a97a6"
    ]
  },
  {
    "title": "【鄭自隆專欄】方寸之見（5）侘寂",
    "link": "https://tw.news.yahoo.com/%E9%84%AD%E8%87%AA%E9%9A%86%E5%B0%88%E6%AC%84-%E6%96%B9%E5%AF%B8%E4%B9%8B%E8%A6%8B-5-%E4%BE%98%E5%AF%82-071300001.html",
    "published": "2025年1月9日 下午3:13",
    "content": "日本人最會從中國常民生活中找一些元素，予以理論化抽象化，然後搖身一變成為日本創造的新概念，最明顯的例子是「茶」，在中國喝茶就喝茶，論述？了不起就是一本陸羽《茶經》，但陸羽茶經只是術的討論，但日本卻衍生為道，成為「茶道」，甚至發展出極度抽象的「侘寂」。\n「侘寂」是日本茶禪用語，日文讀做わびさび（wabi sabi），光看漢文都不懂，何況日文，侘寂是什麼意思？\n有位日本哲學家大西克禮，寫了一本書就叫《侘寂》，也有同名的中文譯本。大西把侘寂拆開來詮釋 －\n「侘」是清貧、無刻意追求的美，東西用舊了，呈現歲月的痕跡，甚至壞了，掉漆、破損、沾了洗不掉茶垢，都是可以欣賞細品，但故意營造的歲月美就不算了，像古董商的故意「做舊」，當然就不算「侘」，必須是自然的老化、風化，與反覆使用把玩的痕跡。\n除了物件，「侘」也衍生為生活態度，自然不做作，茶器隨手取來拂去塵芥，主客以心交，不強求規矩寸法，就是「侘」，無垢的想像，也是《金剛經》所謂的「說佛法者，即無佛法」，就是不刻意。\n如果說「侘」討論的是有形的物件或規矩儀式，屬空間的概念，「寂」就是時間的概念，在一段時間中，享受空寂、清寂、滅寂、無一物的了然境界。「侘寂」一體以茶表現，所謂侘茶，「所居者侘、所視者寂」。\n侘寂分開來看，就是時間與空間概念，依大西的拆析，可歸納「侘」是物體自然風化所呈現的符號意涵，因有歲月痕跡，所以不嫌舊也不嫌破；「寂」是物體與空間互動所展現的氛圍，不喧不鬧，具時間與空間交容所呈現的沉靜感。\n「侘寂」是日本茶禪所發展的理論體系，但喝茶就喝茶，幹嘛衍生出一套凡人庶民聽不懂的「文言文」，我猜有二個原因 －\n一是禪宗的影響，禪者愛孤寂，享受離群索居的樂趣，閉關、打坐、無語、清貧就是，所以台灣號稱禪宗一脈者，蓋大廟塑金佛，其實一點也不「禪」；禪者也好談空言，講偈語，說什麼無聊的風動、旗動、心動的辯証，傳到日本為千利休所用，發展成有理論體系的「茶道」，茶道以禪為本，將單純的喝茶帶入愛孤寂、講偈語的「啞謎」境界，以無法言傳的高不可攀想像來鞏固茶宗師地位。\n其次是用理論以制衡當權者（將軍、大名），茶師表面上受人尊敬，事實上就是當權者的弄臣，以茶娛樂主上，不過光是泡茶怎能唬人，當然就要有一套說詞，這就是現代的「講故事」story-telling行銷術；當然除了話術也要秀工具，茶具比新比精比豪華，茶師絕對贏不了大名，大名有的是錢，但如果",
    "images": [
      "https://media.zenfs.com/zh-tw/peoplenews.tw/7defc165a6dacfec053a424504bf89c0"
    ]
  },
  {
    "title": "洛杉磯野火又擴大！空拍畫面驚人 控制率仍為0%",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E5%8F%88%E6%93%B4%E5%A4%A7-%E7%A9%BA%E6%8B%8D%E7%95%AB%E9%9D%A2%E9%A9%9A%E4%BA%BA-%E6%8E%A7%E5%88%B6%E7%8E%87%E4%BB%8D%E7%82%BA0-014917125.html",
    "published": "2025年1月10日 上午10:22",
    "content": "[Newtalk新聞]\n美國加州洛杉磯野火持續狂燒，當地時間週四又出現新的地區發生大火，從空拍影像可看到，火災覆蓋範圍相當廣泛。\n根據CNN報導，幾個小時前在洛杉磯郡和文圖拉郡邊境附近突然發生的肯尼斯大火，正在逼近該地區的房屋，非常危險。\n報導提到，這場火災似乎是從附近的山上開始的，火災正好位於隱山 (Hidden Hills) 社區的邊緣。疏散令已到位。\n火勢迅速蔓延，滾滾濃煙嚴重遮擋了視線。蔓延面積約 50 英畝，隨後發布了強制撤離令。\n洛杉磯消防局在最新警報中表示，伍德蘭希爾斯的肯尼思火災正在南部燃燒。「洛杉磯消防局正在向伯班克大道以南的範諾文發出強制疏散令。 County Lane Road以東至E Valley Circle Blvd.這是針對該地區所有居民的立即疏散令。\n此外，最早延燒的伊頓大火，目前已燒毀 13,690 英畝，且火勢仍在繼續擴大。洛杉磯消防局坦言，目前控制率仍為0%。\n\n查看原文\n更多Newtalk新聞報導台股開盤》大盤小漲 分析師：跌深反彈 盤中挑戰月線支撐國民黨堅持砍2千億撥補「救命錢」 台電遺憾：預算補助是補貼全民\n[NOWnews今日新聞]高雄市政府勞工局局長江健興於今(9)日率隊到仁武區，針對大樓外牆清洗作業，進行春安督檢工作，他呼籲從事或外包相關作業時，應注意確保作業安全。高雄市政府勞工局局長江健興，率高雄...\n美國洛杉磯發生致命野火，正在多處燃燒，但大部分還沒控制，官員確認至少6人死亡，多達5千棟建築物被摧毀。稍早，大洛杉磯地區居民的手機上收到錯誤的疏散警報。（戚海倫報導） 美國有線電視新聞網CNN報\n[NOWnews今日新聞]有「百億賭王」之稱的林秉文涉入88會館地下匯兌案，因4度未出庭遭通緝，沒入保證金新台幣300萬元。沒想到林秉文竟還在臉書發出多篇貼文，甚至怒嗆國民黨立委徐巧芯「回去的時間我自...\n冬季大掃除又到了！丟棄舊棉被、寢具別大意，環保局特別在臉書教戰，點出棉被等布料是不能回收的，單一物件大小超過25公升，可免用專用垃圾袋直接丟垃圾車！若覺得可惜，不妨捐給流浪動物或街友，但切記不要丟進舊衣回收箱。數量多、體積大的棉被、枕頭，則比照家具視為大型垃圾，聯繫當地清潔隊處理，讓這些物品有機會被再利用！\n南韓原創Netfliex人氣影集《魷魚遊戲2》2024年底上線後，時隔3年回歸評價兩極，但依舊叫好又叫座。其中飾",
    "images": [
      "https://media.zenfs.com/ca/newtalk.tw/f22ae121824da2629a7de9d8485c8b72"
    ]
  },
  {
    "title": "北檢欲斷柯文哲金流？他指7000萬交保金恐要不回：檢察官建議柯快打165",
    "link": "https://tw.news.yahoo.com/%E5%8C%97%E6%AA%A2%E6%AC%B2%E6%96%B7%E6%9F%AF%E6%96%87%E5%93%B2%E9%87%91%E6%B5%81-%E4%BB%96%E6%8C%877000%E8%90%AC%E4%BA%A4%E4%BF%9D%E9%87%91%E6%81%90%E8%A6%81%E4%B8%8D%E5%9B%9E-%E6%AA%A2%E5%AF%9F%E5%AE%98%E5%BB%BA%E8%AD%B0%E6%9F%AF%E5%BF%AB%E6%89%93165-022001091.html",
    "published": "2025年1月10日 上午10:20",
    "content": "民眾黨前主席柯文哲歷經交保金提高至7000萬，配戴電子腳鐐，最終仍被裁定羈押禁見，律師團近日將提抗告。媒體人朱學恒在直播中指出，交保金的實務做法，恐會等到定讞，即使一審判決後，恐怕也不會還，因為檢方要把保證金當作犯罪所得直接扣押。\n朱學恒表示，他最近知道最震撼的事實，是柯文哲所交保的7000萬將不會歸還，一個檢察官私底下告訴他，柯文哲應該要打「反詐騙專線」，因為地院讓柯文哲上繳7000萬元，且不會還。朱學恒接著表示，他詢問柯文哲現已被羈押，7000萬應該已沒有了原先交保的意義？\n但該檢察官回應，若現在去鬧、去施壓或許有改變空間，但檢方目前沒打算要還，7000萬就打算永遠壓在那邊，柯家從此少了7000萬。朱學恒認為，保證金的意思是保證被告不會逃跑，但檢方卻「騙」走7000萬後羈押被告，卻不歸還保證金，因為從實務面來講，最後可以等到定罪，再把保證金當成犯罪所得直接沒收。\n朱學恒提到，他認識的檢察官說，柯文哲應該打165防詐專線，這種事情不但毀人人格、押人肉體甚至還斷人金流。朱學恒重申，實務的做法是要等到定讞後才還，一審判決恐怕也不會還，因為檢方要把保證金當作犯罪所得直接扣押，會直接從保證金裡面扣，所以實務面是不會還7000萬的。\n更多風傳媒報導\n北檢3證據打柯文哲收賄 吳宗憲說重話：連請票都不會過，更別講起訴！\n自曝「知道很多鄭文燦私生活」！吳宗憲轟北檢：起訴書幾百頁都無關柯文哲案情\n柯文哲對結局有預感？陳佩琪心酸曝「羈押前的暗示與擁抱」：他不再是我熟悉的樣子了\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，在演藝圈見過大風大浪的他，直言邱軍一件事情做錯了。\n嘉義大林慈濟醫院的「佛陀問病圖」涉偷畫盜圖引發爭議，院方昨（8日）發聲明表示將會把「恭繪」改為「臨摹」，將在壁畫前標示李健儀為原創作者。李健儀今向《三立新聞網》還原當初與證嚴上人間的對話，可以聽得出來當初上人發現壁畫換人畫後，有著滿滿的無奈。\n民眾黨前主席柯文哲、威京集團主席沈慶京、北市議員應曉薇",
    "images": [
      "https://media.zenfs.com/no/stormmediagroup.com/d31667d86d107a41244b25063ea986be"
    ]
  },
  {
    "title": "小三跟人夫調情、曖昧還滾床單！她喊話「當個正直的賤人」戰勝元配",
    "link": "https://tw.news.yahoo.com/%E5%B0%8F%E4%B8%89%E8%B7%9F%E4%BA%BA%E5%A4%AB%E8%AA%BF%E6%83%85-%E6%9B%96%E6%98%A7%E9%82%84%E6%BB%BE%E5%BA%8A%E5%96%AE-%E5%A5%B9%E5%96%8A%E8%A9%B1-%E7%95%B6%E5%80%8B%E6%AD%A3%E7%9B%B4%E7%9A%84%E8%B3%A4%E4%BA%BA-%E6%88%B0%E5%8B%9D%E5%85%83%E9%85%8D-021900054.html",
    "published": "2025年1月10日 上午10:19",
    "content": "記者陳弘逸／台北報導\n▲台北人妻指控丈夫跟小三偷情，雙方私下傳送調情、曖昧訊息，且至少發生4次以上性行為，因證據不足，提告遭駁回。(示意圖/pixabay)\n台北人妻小芳（化名）懷疑丈夫跟另名女子小美（化名）偷情，雙方私下傳送調情、曖昧訊息，且至少發生4次以上性行為；事後，小美還在臉書貼文寫下「開始當個正直的賤人」；讓小芳難以忍受，提告求償100萬；不過法官綜合相關證據，都無從證明小芳丈夫偷情，跟小美有關，因此，駁回求償。\n判決指出，人妻小芳（化名）在2000年12月28日結婚，未料，小三小美（化名）頻繁用臉書，跟小芳丈夫傳送調情、曖昧訊息，還頻繁聊天到深夜，還出門私會，2023年9月23日起到2024年5月4日期間，至少發生4次以上性行為。\n小美各種舉動，造成小芳嚴重焦慮、失眠認為配偶關係遭侵害，提起民事告訴，請求精神賠償100萬元。\n小美反駁，小芳主張都不是事實，且在臉書貼文寫下，跟小芳丈夫發展婚外情，提及「開始當個正直的賤人」是引用網路文章，且對話截圖沒有她的姓名，質疑證據正當性來抗辯，請求駁回告訴。\n經查，小芳丈夫只坦承在TINDER軟體結識女子發生性行為，但從未提及事是誰，且聊天紀錄只有表示道歉之詞；至於小美臉書寫「開始當個正直的賤人」，全文未見跟人夫有關的詞或圖片，此外，旅館消費收據只證明有消費事實，也沒有任何跟她相關的訊息。\n綜合相關證據，法官認為小芳提出的各項證據，都無法證明小美有侵權行為，因此認為主張無據，駁回告訴。\n更多三立新聞網報導擁3妻還把2女兒當洩慾工具！小姊妹元旦釋放「復仇怒火」活活燒死獸父洛杉磯野火肆虐！多個明星家園遭殃「大谷翔平」千坪豪宅岌岌可危中國灰色侵擾？台灣海底電纜遭「喀麥隆」貨輪損壞 香港籍船東說話了狂賀國小女老師轉任他校？收「脫離苦海」浮誇花圈！受辱提告吞敗原因曝\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/f825c08214123b0ea627b520bc10a0c2"
    ]
  },
  {
    "title": "春節車票買了沒？台鐵再加開24班列車 14日零時起開放訂票",
    "link": "https://tw.news.yahoo.com/%E6%98%A5%E7%AF%80%E8%BB%8A%E7%A5%A8%E8%B2%B7%E4%BA%86%E6%B2%92%EF%BC%9F%E5%8F%B0%E9%90%B5%E5%86%8D%E5%8A%A0%E9%96%8B24%E7%8F%AD%E5%88%97%E8%BB%8A-14%E6%97%A5%E9%9B%B6%E6%99%82%E8%B5%B7%E9%96%8B%E6%94%BE%E8%A8%82%E7%A5%A8-021536902.html",
    "published": "2025年1月10日 上午10:15",
    "content": "因應114年春節連續假期疏運，台鐵公司今天宣布，1月24日、25日及29日至2月2日共7天，全線再加開各級24班列車，14日零時起開放訂票，相關訊息明天起可於台鐵官網查詢。\n台鐵去年12月已公布114年春節全線加開各級列車共計302班，今天宣布再加開24班。\n台鐵發布新聞稿，再增開的24班列車中，16班為對號列車，8班為全車自由座列車，整體春節連假運能較平日增加9.2%，較去年春節增加3%。\n台鐵表示，為有效提升疏運量能，服務國人返鄉出遊需求，已規畫於1月25日及1月31日至2月2日計4天，西線加開七堵往返高雄EMU3000型自強號「全車自由座」列車8班，自由座車廂調整為12節（第1至12車），並採總量管制方式發售自由座乘車票，維護旅客搭乘品質。開放於乘車前4日（含當日）於台鐵公司官網、車站窗口及多功能自動售票機預購。\n另外，為擴大西部幹線台北、台中地區返鄉、出遊的軌道運輸服務，台鐵這次春節疏運開行台北往返台中直達車39列次，主要停靠台北、板橋、豐原、台中、彰化等站，大幅縮短台北與台中間行車時間於2小時內，滿足台北、台中及彰化地區往返的旅運需求。\n（中央社記者張祈台東縣10日電）強烈大陸冷氣團來襲，台東嘉明湖山屋今天凌晨降雪，目前仍持續飄雪，山屋周邊白雪皚皚，積雪2公分，山友們堆起雪人，直呼幸運。\n日本流感疫情持續升溫，卻傳出有家長說要帶小孩赴日旅遊，因而到門診要求自費打麻疹疫苗一事。對此，前台大醫院感染科醫師、日旅達人林氏璧在臉書粉專發文直言，「現階段要帶小小孩去日本的家長們應該要擔心的是流感...\n新北市大漢橋往新莊方向下橋處，昨(8)日晚間發生一起連環車禍，一台水泥加壓車，疑似因為剎車失靈、追撞前車，導致後方車輛剎車不及，造成17車連環追撞，一度造成大漢橋嚴重塞車回堵，幸好並未造成人員受傷。但...\nCMC全新世代J SPACE銷售傳捷報，新車上市以超越預期的商品力，深獲多元樣貌的消費者肯定，在市場熱銷的帶動下，目前全台累積銷量已超過 5,000 張訂單，因急單湧入，平均交車等候期約一個月。為滿足消費者購車需求，中華汽車已加快生產腳步，提升交車速度。\n搶機票了！樂桃航空開賣2025夏季航班促銷機票，今（9）日12時開賣。台北－沖繩、台北－東京、大阪通通最低2880元起。計畫出國的民眾要搶要快。\n中國車市變革波及超豪華品牌，保時捷位於鄭州、義烏、唐山等多地線下門",
    "images": [
      "https://media.zenfs.com/en/cna.com.tw/74d3838daab99315f2d8100b7ee2e42e"
    ]
  },
  {
    "title": "獨家／邊荷律超療癒「倉鼠吃」代言蛋捲　拍廣告不怕NG！狂嗑20根",
    "link": "https://tw.news.yahoo.com/%E7%8D%A8%E5%AE%B6-%E9%82%8A%E8%8D%B7%E5%BE%8B%E8%B6%85%E7%99%82%E7%99%92-%E5%80%89%E9%BC%A0%E5%90%83-%E4%BB%A3%E8%A8%80%E8%9B%8B%E6%8D%B2-%E6%8B%8D%E5%BB%A3%E5%91%8A%E4%B8%8D%E6%80%95ng-021500143.html",
    "published": "2025年1月10日 上午10:15",
    "content": "記者劉彥池／台北報導\n▲邊荷律在廣告中重現「倉鼠吃」。（圖／翻攝自喜年來YouTube頻道）\n這回吃東西可以不用偷偷摸摸了！中信兄弟啦啦隊PS女孩韓籍成員邊荷律接下蛋捲代言，這是她第1個跟吃有關的工作，經紀人乖姐接受《三立新聞網》採訪時透露，邊荷律不只在廣告拍攝期間吃蛋捲，因為真的太好吃了！還想帶蛋捲回韓國分送給親友。\n▲邊荷律廣告拍攝期間吃了快20根蛋捲。（圖／翻攝自喜年來YouTube頻道）\n蛋捲廠商9日釋出邊荷律拍攝的廣告，影片中她穿著啦啦隊應援服，除了拿蛋捲跳《炸裂》應援舞，廣告最吸睛的就是她不停地吃著蛋捲，從她的表情看來是真的非常好吃。經紀人乖姐透露廣告拍攝時的花絮，乖姐說：「拍吃的廣告通常會跟藝人說，如果NG吃太多吃不下，可以不要吃沒關係。」但邊荷律展現吃貨本性，大方表示：「沒關係，我可以！」\n▲PS女孩韓籍成員邊荷律接下蛋捲代言。（圖／翻攝自喜年來YouTube頻道）\n25秒的廣告成品，邊荷律在拍攝期間吃了快20根蛋捲，也重現她招牌的「倉鼠吃」。乖姐說這是粉絲幫她取的封號，因為邊荷律吃東西習慣把食物鼓在兩頰，看起來很像倉鼠，非常療癒。\n因為喜歡吃接下食物代言，邊荷律許願，希望以後可以拍啤酒廣告！經紀人乖姐透露，因為在台灣食物真的太好吃，加上PS學姐們知道她喜歡吃就瘋狂餵食，讓邊荷律不太忌口！乖姐說有和荷律約定，希望她下次來台灣可以瘦3公斤。\n更多三立新聞網報導獨／浴缸拍美照 短今太大隻！傲人雙峰浮水面糗被看光獨家／短今上節目PK舞技秀「一字馬」暴哭 沒暖身撞到下面！痛到隔天影／海邊穿這樣！ 正妹侑芯「火字」剪裁泳裝男藝人全瘋了因應職棒釋出球員年輕化 甲組成棒社會隊放寬限額！每隊3人改成5人\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/e1bd26fae36b8eed145e66cc2a391dec"
    ]
  },
  {
    "title": "網美曬機票！睡醒驚覺「被退票」氣炸　 旅遊達人提醒：3資訊絕不能露",
    "link": "https://tw.news.yahoo.com/%E7%B6%B2%E7%BE%8E%E6%9B%AC%E6%A9%9F%E7%A5%A8-%E7%9D%A1%E9%86%92%E9%A9%9A%E8%A6%BA-%E8%A2%AB%E9%80%80%E7%A5%A8-%E6%B0%A3%E7%82%B8-%E6%97%85%E9%81%8A%E9%81%94%E4%BA%BA%E6%8F%90%E9%86%92-021400134.html",
    "published": "2025年1月10日 上午10:14",
    "content": "台北市 / 查厚葦 綜合報導\n一名網美8日開心在社群平台曬出自己的機票訂購記錄截圖，沒想到隔天睡醒竟發現機票被其他人退掉，讓她不滿發文表示「我重訂多了快7千欸…煩死」，貼文一出，引發許多網友熱議。對此，機票獵人蓋瑞哥則發文提醒，買完機票後，有3個資料千萬不能讓人知道。\n該名網美在Instagram有8.3萬人追蹤，8日晚間她在個人Instagram限時動態，曬出自己訂好月底前往中國南京旅遊的機票訂購截圖，其中包括出發地、日期、航空、姓名、訂位代號、電子機票編號等資訊。\n沒想到她隔天起床卻收到航空公司的客服，以簡訊通知她退票款項的到帳日，讓她不解地發限時動態表示，「我要發瘋，我起床發現它自己退票。我沒按退票為什麼自己退票？有什麼辦法聯絡到客服嗎？這樣我重訂多了快7000欸…煩死」。\n事後，被網友告知由於截圖中有相關的訂位資訊露出，因此任何人都可以幫忙取消，這也讓她不滿直言，「沒想到真的有這麼白目的人」、「我不知道退機票這麼簡單…真的有這麼無聊沒事做的人嗎！你是羨慕忌妒還是都有？我辛辛苦苦賺錢出國不能嗎？算了不跟沒救的人計較，他們太可憐了，我再買一張吧」。\n對此，機票獵人蓋瑞哥看到後在粉專發文提醒，「買機票真的不要亂發文」，並表示，買完機票後有3個資料千萬不能讓人知道，分別是訂位代碼 (PNR)、機票號碼及乘客姓名。\n機票獵人蓋瑞哥進一步指出，任何人只要有「訂單編號+乘客名字」，或是「機票號碼+乘客名字」，就可以對機票作變更，包含退票。\n機票獵人蓋瑞哥提醒，發文炫耀時，記得一定要「碼個資」，且登機證上面的QR code也有這些資料，因此出國發登機證照片時，要記得把QR code碼起來，「不然，有心人士會進到訂單，幫你把回程機票取消。讓你多玩幾天」。\n原始連結\n\n更多華視新聞報導肯爺台灣場喊卡因沒付款？ 聚善美：未欠款.全額退票網美朋友請幫拍照還不耐煩 網酸：網路形象比妳重要台北-東京機票飆7萬元！ 蔡其昌請交通部幫喬加班機\n搶機票了！樂桃航空開賣2025夏季航班促銷機票，今（9）日12時開賣。台北－沖繩、台北－東京、大阪通通最低2880元起。計畫出國的民眾要搶要快。\n2025年全球機票價格預計再度上漲，航空專家表示，因為波音的交付延誤和供應鏈問題，將持續到2025年，航空業面臨艱困的一年，旅客荷包也將跟著縮水，預估今年機票將上漲，並高於新冠肺炎疫情前的水平，要買到\n農曆",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/EuS_KfAZp8MvOieYqnnqXA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/en/cts.com.tw/816ec76a2d07d321d9fa12222b819568"
    ]
  },
  {
    "title": "柯佳嬿跨40歲生日！坤達沒空陪勤做1事「安太座」",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E4%BD%B3%E5%AC%BF%E6%98%8E%E9%81%8E40%E6%AD%B2%E7%94%9F%E6%97%A5-%E5%9D%A4%E9%81%94%E6%B2%92%E7%A9%BA%E5%8B%A4%E5%81%9A1%E4%BA%8B-%E5%AE%89%E5%A4%AA%E5%BA%A7-074117931.html",
    "published": "2025年1月10日 上午10:13",
    "content": "娛樂中心／劉培玉報導\n柯佳嬿、李沐、詹懷雲(9日)出席球鞋新年活動，共同演繹新春時髦穿搭風格，也分享自己的「蛇」年大計，柯佳嬿明天(10日)將邁入40歲生日，她感嘆世界天災人禍越來越多，許下新年願望希望世界越來越好，大家都身體健康，罕見透露40歲了，看待生命會有些不一樣，也透露2025年有一個新計畫要完成，對人生有新的感悟和需要重新思考。\n\n李沐（左）柯佳嬿（中）詹懷雲（右）齊出席品牌活動，透露過年都在家陪家人和打牌。（圖／劉培玉攝影）\n\n明天即將過40歲生日的柯佳嬿，透露老公坤達今年工作滿檔，本平常就沒有在節日特別慶祝，但他早已經送上自己喜歡娃娃的周邊當作生日禮物，對於過年是否要送上安太座紅包，直笑說「這一定要吧」。對於40歲關卡直說心情還好，但感嘆很多女生朋友會從20多歲就開始有年齡焦慮，自己是很喜歡30歲到40歲的這一段時間，是一個很棒的年紀，可以過自己想要過的生活，到了40歲重新思考人生其實人的一輩子沒有那麼想像中那麼長，接下來趁我身體還健康的時候想想思考還可以做些甚麼，現階段是每天想做的事情都可以完成就很好了，而去年許下的新書計畫也希望今年能夠達成。\n\n柯佳嬿明天過40歲生日，透露坤達已送上她喜歡的禮物。（圖／劉培玉攝影）\n\n活動現場一片紅色佈置、充滿喜氣洋洋的氛圍，詹懷雲和李沐表示自己過年都會穿紅色衣服討吉利，詹懷雲是不經意透露平常就會穿紅色內褲來招喜氣，在牌桌上肯定大旺!李沐甚至已經買好今年的新衣；柯佳嬿屬於看心情挑顏色的類型，但她的巧思是會塗紅色指甲油：「新春期間和親朋好友常有機會上牌桌，洗牌、摸牌的時候，看著自己的手就感覺運勢會很旺。」\n\n詹懷雲因為拍攝《影后》爆紅，透露希望給家人紅包一年會比一年大包。（圖／劉培玉攝影）\n\n過年將至，柯佳嬿透露她每年過年前要忙的事情很多，包括大掃除、佈置家裡、買菜、料理⋯⋯等等，最近她迷上燉湯，年夜飯預計自己下廚：「至少準備一半，另一半可能買現成的再加工，像是烏魚子；初一開始才是我享受假期的時候，除了一些親朋好友互相拜訪的行程，天氣好會去登山步道健行或海邊走走，或是窩在家看書追劇陪貓。」\n\n李沐透露過年會在家好好休息陪家人。（圖／劉培玉攝影）\n\n最近正在重拾廚藝的李沐，過年期間是媽媽最好的下手，今年年夜飯打算自己煮火鍋簡單吃，李沐說：「每年過年，我最喜歡看到爸爸媽媽收到紅包開心的樣子 能夠包紅包給他們，感覺也會讓他",
    "images": [
      "https://media.zenfs.com/zh-tw/ftvn.com.tw/6fdefea07d23547d2a2924be2e23c8ba"
    ]
  },
  {
    "title": "《憲訴法》覆議今表決！藍白喊「一定否決」　黃國昌指卓榮泰：太上皇？",
    "link": "https://tw.news.yahoo.com/%E6%86%B2%E8%A8%B4%E6%B3%95-%E8%A6%86%E8%AD%B0%E4%BB%8A%E8%A1%A8%E6%B1%BA-%E8%97%8D%E7%99%BD%E5%96%8A-%E5%AE%9A%E5%90%A6%E6%B1%BA-%E9%BB%83%E5%9C%8B%E6%98%8C%E6%8C%87%E5%8D%93%E6%A6%AE%E6%B3%B0-021300638.html",
    "published": "2025年1月10日 上午10:13",
    "content": "記者陳怡潔／台北報導\n▲民眾黨團記者會立委黃國昌(中)等八黨籍立委拉橫幅諷民進黨只會釋憲（圖／記者陳怡潔攝影）\n立法院長韓國瑜昨下午召集黨團協商，針對行政院提出對《憲法訴訟法》修正草案修法的覆議案時程安排。協商沒有共識，送院會依議事規定處理，今（10）日院會將上演表決戰。對此，國民黨秘書長黃健庭表示，「一定會否決覆議」；民眾黨代理主席、黨團總召黃國昌說，民眾黨會予以否決，更指行政院長卓榮泰，自以為是太上皇嗎？\n針對覆議案，民眾黨團上午在立法院議場前召開記者會，黃國昌受訪表示，依照憲法增修條文，立法院在收到覆議案後，必須要在15日內決議，民眾黨團今天上午提出黨團關於議事的處理，優先處理覆議案。必須要說，對於卓榮泰一而再不尊重國會三讀通過的法律，在我國憲政史上，創造一個最短時間當中兩度提起覆議的行政院長，黨團感到非常失望跟遺憾。\n黃國昌指出，卓榮泰無視多數民意，一再覆議造成國家政治動盪，阻礙三讀有效施行，民眾黨團表示無法認同，非常遺憾，因此民眾黨8位立委會否決覆議案，希望今天完成覆議後，卓榮泰要按照憲法增修條文，表示與以接受，這是憲訴法民眾黨團要跟社會大眾的清楚立場。\n另外，針對行政院政務委員林明昕提到，很多司法案件當中，可以提「預防性權利救濟」，很多處理方式可以討論，政院是不會放棄的。黃國昌認為，行政院配合總統賴清德獨裁慾望，把憲訴法施行樣貌嚴重扭曲，破壞運行幾十年的違憲審查制度，請行政院三思，不要為了配合賴清德意志，違背我國審查制度，甚至毀憲亂政的行為。不僅無法得到支持，更沒辦法獲得認同。\n黃國昌強調，立法院是不是毀憲亂政，不是卓榮泰說得算，現在行政院自許院長外，還兼任審判者嗎？卓榮泰以為自己是太上皇？立委都是由台灣人民一張又一張選票選出來，代表人民意志的立法代表，一張選票毫無民主正當性的卓榮泰，你有什麼資格來指責國會三讀法律是毀憲亂政？卓榮泰的發言，充分展現出對自我身分認知錯亂，在憲政體制下，自居於太上皇地位。\n更多三立新聞網報導朱立倫聲援「不出席」民眾黨111 黃健庭也不去：他從頭到尾沒說要參加立院大亂鬥！韓國瑜酸「院長殺手」 柯建銘回擊：我是臨危總召揭林秉文拿柬埔寨護照 徐巧芯申請隨扈、發不自殺聲明：我身心都很健康新國會智庫民調／33.7％支持罷免韓國瑜 60.9％不支持罷免41席區域藍委\n國民黨主席選舉預計在今（2025）下半年進行改選，國民黨中常委孫健萍今",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/2d319ddcbd9a049b67f0731ca2761343"
    ]
  },
  {
    "title": "台股開盤》大盤小漲  分析師：跌深反彈 盤中挑戰月線支撐",
    "link": "https://tw.news.yahoo.com/%E5%8F%B0%E8%82%A1%E9%96%8B%E7%9B%A4-%E5%A4%A7%E7%9B%A4%E5%B0%8F%E6%BC%B2-%E5%88%86%E6%9E%90%E5%B8%AB-%E8%B7%8C%E6%B7%B1%E5%8F%8D%E5%BD%88-%E7%9B%A4%E4%B8%AD%E6%8C%91%E6%88%B0%E6%9C%88%E7%B7%9A%E6%94%AF%E6%92%90-012551469.html",
    "published": "2025年1月10日 上午10:12",
    "content": "[Newtalk新聞] 台股今天(10日)開紅、漲逾78點，最高來到23,164點，櫃買指數(中小型股)、電子開紅走漲，但金融類股走跌。\n四大電子權值股F4，台積電漲5元、來到1105元。鴻海跌0.5元、來到182.5元。聯發科漲25元、來到1465元。廣達跌0.5元、來到287.5元。\n美股昨天(9日)週四因紀念卡特前總統休市一天。歐洲股市普遍反彈收高，美股三大期指則是反映美國新任總統川普政策，大部分時間處於盤下。\n分析師林漢偉表示，今天台股跌深反彈，盤中挑戰月線支撐，留意台幣匯率與期貨價差，決定盤中反彈力道。櫃買指數逼近波段低點，觀察能否收復周 四黑K中值，才有利中小型股反彈氣勢。\n林漢偉表示，「外資提款賣壓湧現，導致神達、鴻海、廣達、緯創與技嘉先求股價回穩反彈。散熱族群短線跌深觀察反彈，雙鴻、奇鋐、高力與健策觀察5日線反壓。」\n林漢偉也指出，今天台積電盤後公布營收，12月營收亮眼機會大有利尾盤拉高。半導體設備與材料反映業績成長，弘塑、辛耘、萬潤與均華跌深反彈聯發科守穩5日線，達發、應廣、驊訊、松翰、揚智與系微相對強勢。\n分析師謝明哲表示，美股因悼念前總統，金融市場休市一天，而台指期夜盤+56點。今日台股開盤後維持小漲，但幅度沒有太大，上半場股價走高，都還是會有隔日沖或是停損的賣壓，今天紅K與上漲家數都是近期少見大於40%，但跟下跌與黑K家數差距都沒有很大。預期今日震盪約落在150~200點。\n新頭殼提醒您：投資一定有風險，投資有賺有賠，投資前應檢視自身能力，申購前應詳閱公開說明書。\n查看原文\n更多Newtalk新聞報導高雄113年促參招商破千億 民間投資再創歷史新高國民黨堅持砍2千億撥補「救命錢」 台電遺憾：預算補助是補貼全民\n【財訊快報／劉敏夫】韓國股市週四震盪收高，延續過去四個交易日連續上揚升勢，不過鑒於聯準會會議記錄釋放降息放慢信號，且在週四美國股市將休市一天哀悼前總統卡特及週五美國非農就業數據出爐前，市場仍保持謹慎情緒。收盤時，Kospi指數上揚0.85點或0.03%，報2,521.90點；追蹤創業板市場行情的Kosdaq指數則是上揚3.89點或0.54%，報723.52點。Kospi指數19檔分項類股漲跌互見，其中10檔上揚，9檔下滑。食品飲料類股指數上揚1.02%，表現最好。化學品類股指數與其他類股指數分別上漲0.97%與0.86%，表現也不錯。反",
    "images": [
      "https://media.zenfs.com/ko/newtalk.tw/2b33e4f5f83db1f04fe46a4fbe7bb274"
    ]
  },
  {
    "title": "烏克蘭正妹來台1月曝「台人3習慣」　媽媽驚呼：好奇怪的國家",
    "link": "https://tw.news.yahoo.com/%E7%83%8F%E5%85%8B%E8%98%AD%E6%AD%A3%E5%A6%B9%E4%BE%86%E5%8F%B01%E6%9C%88%E6%9B%9D-%E5%8F%B0%E4%BA%BA3%E7%BF%92%E6%85%A3-%E5%AA%BD%E5%AA%BD%E9%A9%9A%E5%91%BC-%E5%A5%BD%E5%A5%87%E6%80%AA%E7%9A%84%E5%9C%8B%E5%AE%B6-062922762.html",
    "published": "2025年1月10日 上午9:40",
    "content": "[周刊王CTWANT] 一名烏克蘭正妹分享，自己5年前來台灣生活，打電話跟媽媽分享日常。沒想到，當被媽媽問到有沒有去游泳、有沒有曬太陽、路上是不是會被搭訕等問題時，她都一律回應「沒有」，讓媽媽感到驚訝不已，反問「好奇怪的國家，妳要不要回國」，母女一番逗趣對話，吸引萬人熱烈討論。\n近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。媽媽問原PO「妳在這個美麗的島已經待了一個月，有沒有去海裡游泳」，沒想到原PO的回答竟是「沒有啊，這裡人很少在海裡游泳，聽說很危險」。媽媽接著又問「那邊天氣很好，你應該曬黑了，會很好看」，結果原PO再次回答「這裡人說曬太陽對皮膚不好，我保持皮膚白白的」。\n原PO媽媽聽到這裡，忍不住追問「那應該是很多男孩子喜歡妳，路上搭訕妳」，結果原PO依舊回應「也沒有，台灣人很害羞」。聞言，媽媽忍不住問女兒「好奇怪的國家，妳要不要回國」。\n貼文一出，引來萬人熱議，網友紛紛留言笑回「不是，才來一個月怎麼台灣人就被妳看透了」、「媽媽好可愛」、「台灣人很害羞不敢搭訕是真的」、「哈哈哈哈哈是很奇妙啊，海島國，海邊活動不發達」、「台灣能曬太陽一直曬，夏天也只能連續曬一週，曬太多真的很黑」、「台灣人去海邊只會吃海鮮跟拍照」、「台灣人大部份都是悶騷鍋，第一次見面都會很害羞，但是熟了之後就判若兩人了」。\n原始連結\n看更多 CTWANT 文章母胎單身竹科男相親愛上人妻！她提「1條件」願離婚 全場急勸：就是要騙錢父離世留4地2房…獨子出國玩到「頭七前一天」 遺產繼承結果逆轉幸運男雨後散步見地上亮亮的 挖出大石頭…竟是394克拉藍寶石\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n[周刊王CTWANT] 2024下半年銀行放貸接近滿水位，排隊申貸狀況未解，再加上第七波信用管制，成屋銷售的房仲業成為海嘯第一排「慘業」。唯一掛牌上市的房仲業「信義房屋」（9940）自2024年8月起，營收月減逾3成，呈懸崖式下降，之後節節下探到11月剩7.26億元，是5月的14.80億元一半不到，創202...\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大",
    "images": [
      "https://media.zenfs.com/zh-tw/ctwant_com_582/cf3214f92fc4c50c0890b2c7011937bb"
    ]
  },
  {
    "title": "「罷免韓國瑜」最新民調出爐　驚人差距曝光",
    "link": "https://tw.news.yahoo.com/%E7%BD%B7%E5%85%8D%E9%9F%93%E5%9C%8B%E7%91%9C-%E6%9C%80%E6%96%B0%E6%B0%91%E8%AA%BF%E5%87%BA%E7%88%90-%E9%A9%9A%E4%BA%BA%E5%B7%AE%E8%B7%9D%E6%9B%9D%E5%85%89-001844555.html",
    "published": "2025年1月10日 上午9:28",
    "content": "[NOWnews今日新聞] 民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有33.7％，不支持度47.3％。\n新國會智庫最新民調指出，針對是否罷免韓國瑜，支持的有33.7%、不支持有47.3%；經交叉對比，以綠營票倉，雲嘉南、高屏澎等支持度略勝不支持度，各年齡層分佈也都以不支持居多，至於政黨傾向，民進黨支持者支持度高達73.6％，不過國民黨支持者更以89.6％表達不支持。\n對於「民進黨黨團宣布要罷免所有在野黨的區域立委，進行全國大罷免，請問您支不支持?」調查結果顯示，支持的有27.2%、不支持的有60.9%；經交叉比對，雲嘉南、高屏澎地區民眾反對罷免者也佔多數，而在政黨傾向上，民進黨支持比例也僅58.4％。\n本次民調是新國會智庫、人人未來基金會和民主學校協會委託執行，訪問日期自2025年01月06日至2025年01月07日，有效樣本數1078人，抽樣誤差在95％的信心水準下，抽樣誤差在正負2.98個百分點之內，訪問地區為戶籍於台閩地區且年滿20歲的一般民眾。調查方法為母體清冊為中華電信市內號碼簿，抽出的號碼再尾數兩位數隨機撥出，以分層比例隨機抽樣法進行調查;加權方法是依內政部最新人口資料，針對戶籍地、性別、年齡、教育程度採用多重反覆加權(Raking)。\n更多 NOWnews 今日新聞 報導罷免韓國瑜民意不耐煩了？王淺秋曝支持者最擔心這件事民眾黨「111釘孤枝」號召民眾上街抗議！郭正亮曝綠營最怕這件事8成退警將可月領7.4萬？郭正亮揭真相 怒批銓敘部長這3字\n看更多相關新聞朝野協商 柯建銘、韓國瑜「雙霸」延長賽柯建銘堅持罷韓 將一直提改選柯建銘揚言「雙罷」賴清德踩煞車！游盈隆：否則輸家一定是民進黨大罷免若起 林濁水：痛苦的是民眾綠把罷免當特效藥？ 洪孟楷喊「抱歉」：我們不像以前的國民黨了\n[周刊王CTWANT] 近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。媽媽問原PO「妳在這個美麗的島已經待了一個月，有沒有去海裡游泳」，沒想到原PO的回答竟是「沒有啊，這裡人很少在海裡游泳，聽說很危險」。媽媽接著又問「那邊天氣很好，你應...\n民眾黨前主席柯文哲等4人涉嫌京華城收賄案、政治獻金案遭北檢起訴",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/a53d3063a09b10df98bac2227248684d"
    ]
  },
  {
    "title": "綠吵警消替代率缺錢　卡神酸：把最大詐騙集團預算全砍就夠",
    "link": "https://tw.news.yahoo.com/%E7%B6%A0%E5%90%B5%E8%AD%A6%E6%B6%88%E6%9B%BF%E4%BB%A3%E7%8E%87%E7%BC%BA%E9%8C%A2-%E5%8D%A1%E7%A5%9E%E9%85%B8-%E6%8A%8A%E6%9C%80%E5%A4%A7%E8%A9%90%E9%A8%99%E9%9B%86%E5%9C%98%E9%A0%90%E7%AE%97%E5%85%A8%E7%A0%8D%E5%B0%B1%E5%A4%A0-142149704.html",
    "published": "2025年1月9日 下午10:28",
    "content": "立法院院會7日三讀通過《警察人員人事條例》修正案，提高警消人員退休所得替代率上限至80%，但此舉卻引發綠營抗議。對此，「卡神」楊蕙如表示，每天在那邊吵警消退休替代率還有老人健保補助，根本浪費時間。這兩樣不夠的經費把數發部預算全部砍掉就夠了！\n立法院7日三讀通過修正《警察人員人事條例》第35條，提高警察、消防、海巡、移民及空勤總隊人員退休所得替代率上限至80%，下限為43.25%。 民進黨團提附帶決議，在修法之前已預告修法違憲，黨團為此召開記者會，總召柯建銘表示，「警察人事條例」明顯違反憲法平等權，憲法第7條寫得非常清楚。「一定會提釋憲，難道會坐以待斃？」\n不過，楊蕙如今（9）日在臉書發文對此事發表看法。每天在那邊吵警消退休替代率還有老人健保補助，根本浪費時間。這兩樣不夠的經費把數發部預算全部砍掉就夠了！\n楊蕙如表示，有人可以跟我說自從智障外包大臣上任以來，數發部除了整天出國，浮編預算，亂花錢裝潢和買國內外業配自我包裝來詐騙預算外，有做了對國家有益的什麼事情嗎？\n最後楊蕙如強調，詐騙持續創新高，再創新高，再再再創新高，因為最大的詐騙集團就是數發部啊！不要因為支持綠營就無視數發部的無能和預算詐騙！打擊詐騙集團人人有責！\n延伸閱讀柯建銘喊「雙罷」不成！韓國瑜笑虧：院長未遂變院長殺手韓國瑜將赴美參加川普就職 王淺秋曝：支持者怕他被穿小鞋兩面手法？挺罷免應遍地開花 林俊憲：挑軟柿子更像報復\n[NOWnews今日新聞]國民黨立委陳玉珍遭質疑有中國身分證，她出面否認，呼籲大家勿以訛傳訛。台灣事實查核中心也公佈查證結果，「網紅八炯製作中國統戰紀錄片，提及20萬台灣人申請中國身分證，隨後更暗示陳...\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n立法院三讀通過修正《警察人員人事條例》，未來警消海巡等人員退休所得替代率最高80%。接下來廣大「公教人員年金停砍案」是否推動？朝野持續交鋒。公務人員協會則表示，警消也是公務人員的一環，單獨拉高警消的月退，會讓非警消的公務人員覺得有相對剝奪感。\n[NOWnews今日新聞]有「選舉之神」之稱、現任清大榮譽講座教授的日本政治學者小笠原欣幸今（9）日在臉書分析台灣政局走向，其中預言了台灣2",
    "images": [
      "https://media.zenfs.com/ko/gotv_ctitv_com_tw_678/94d7b9966b241d40c5b7ed38c67ce9d4"
    ]
  },
  {
    "title": "不只邱軍！ 染毒洪其德無照酒駕「撞死洗碗婦」消失娛樂圈16年",
    "link": "https://tw.news.yahoo.com/%E4%B8%8D%E5%8F%AA%E9%82%B1%E8%BB%8D-%E6%9F%93%E6%AF%92%E6%B4%AA%E5%85%B6%E5%BE%B7%E7%84%A1%E7%85%A7%E9%85%92%E9%A7%95-%E6%92%9E%E6%AD%BB%E6%B4%97%E7%A2%97%E5%A9%A6-%E6%B6%88%E5%A4%B1%E5%A8%9B%E6%A8%82%E5%9C%8816%E5%B9%B4-101504520.html",
    "published": "2025年1月9日 下午6:15",
    "content": "25歲歌手邱軍以台語歌曲〈運轉人生〉爆紅，卻傳出在去年底凌晨開車撞死排班計程車司機，肇逃2天後才到案，遭羈押禁見，演藝事業中斷。事實上，娛樂圈過去也有類似事件，男星洪其德原本星途順遂，卻在2008年無照酒駕撞死一名餐廳洗碗工，自毀星路，從此在演藝圈消失。\n49歲洪其德有著顯赫家世背景，其祖父洪鼎元曾任刑事警察局局長，父親洪濬哲為前立委、前籃球國手。洪其德當年以外景主持人身分出道，高大俊俏的外型和幽默搞笑的主持風格因此迅速走紅，當年手握《食在好味道》、《黃金征服者》、《世界非常大》等多個節目，月收入曾高達20幾萬，以進口車代步，相當風光。\n怎料，他卻因為貪玩，流連夜店，2007年爆發吸毒事件，被關進台北看守所勒戒48天，出獄後卻沒記取教訓，先是疑似酒駕拒酒測挨罰6萬，2008年又爆出在墾丁無照酒駕撞死餐廳洗碗婦人，當時酒測值高達1.28，幾乎神智不清。\n洪其德最後和死者家屬以330萬和解，並在虎口刺青隨時警惕自己，但在演藝圈已無立足之地，只好選擇退出演藝圈，並轉往餐飲界發展，至今已消失在大眾眼前16年。\n★《中時新聞網》關心您：飲酒過量，有礙健康。酒後不開車，安全有保障！\n★《中時新聞網》關心您：保護自己、遠離毒品！\n更多中時新聞網報導歐陽妮妮才生兒又傳喜訊！張書豪親餵奶曝「當阿公」心情外資大買美債、金融股！該續抱還是跟風？「2情況」無腦閉眼買大愛電視爭議頻傳！他揭內幕「人馬太複雜」：證嚴法師該回頭看了\n「平民天后」徐懷鈺（Yuki）唱紅〈妙妙妙〉、〈怪獸〉、〈我是女生〉等多首代表作，是90年代爆紅女星。近日她上小S（徐熙娣）、派翠克主持的《小姐不熙娣》，談到曾和同期出道的ASOS成為好友，但之後到大陸拍戲，回來以後發現和大小S、范曉萱關係都變得疏遠，讓她相當無奈，在節目上終於說出遲了17年的告白，瞬間逼哭小S，現場瞬間一片混亂。\n娛樂中心／杜子心報導「偶像劇鼻祖」的台版《流星花園》，改編自日本漫畫家神尾葉子所創作的《花樣男子》，當時主演的男星言承旭、周渝民、朱孝天、吳建豪更因此劇的熱播合組「F4」團體，在亞洲各國颳起一陣旋風。如今F4成員言承旭、周渝民、吳建豪仍活躍於演藝圈，並保持著當年的帥氣形象，然而另一位成員朱孝天的近況卻引起粉絲討論，朱孝天近年將事業重心轉移至中國，新年將至他近日現身北京年貨市集，最新近況曝光，與當年的花美男形象落差不少，讓許多粉絲認不出來。\n",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/1999c612fc630aa753b3b65ba847abb3"
    ]
  },
  {
    "title": "大愛台再爆黑幕！女星拍戲「不准吃葷」被刁難　連呼吸也管",
    "link": "https://tw.news.yahoo.com/%E6%85%88%E6%BF%9F%E5%86%8D%E7%88%86%E9%BB%91%E5%B9%95-%E5%A5%B3%E6%98%9F%E5%A4%A7%E6%84%9B%E5%8F%B0%E6%8B%8D%E6%88%B2-%E4%B8%8D%E5%87%86%E5%90%83%E8%91%B7-%E8%A2%AB%E5%88%81%E9%9B%A3-%E9%80%A3%E5%91%BC%E5%90%B8%E4%B9%9F%E7%AE%A1-235320836.html",
    "published": "2025年1月10日 上午10:12",
    "content": "大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不能尖酸刻薄或是玩金錢權力遊戲，「一切都是我們這些凡夫俗子太淺薄了」。\n何以奇在臉書發文表示，自己非科班出身，入行時聽從公司「多磨練」的安排接下工作，早聽聞大愛台的風格是「錢少、事多、嚴格、奔著入圍得獎去」，當時對幕後的事情不太了解，她從演員的立場發生過許多事。\n何以奇透露，大愛的劇幾乎都是真有其人，開拍前會跟故事原型碰面，演員的前置作業之一就是聽他們描述心路歷程，但在拍攝當下，當事人不只會對演出指手畫腳，連呼吸跟音量都有意見。還有一次她穿著慈濟工作服吃飯，旁邊的慈濟人看到後立刻提醒「穿我們的衣服坐姿要端正」，她調整完坐姿又被告誡「穿我們的衣服不能吃葷」，何以奇最後打算直接脫掉外衣，對方還質疑她態度不佳，找來其他人當眾訓話。\n「大愛？愛？慈濟？慈？」何以奇指出，據點裡面的富麗堂皇程度及暗潮湧動的階級制度，大家都略有耳聞，跟她以為的慈濟和大愛這兩個詞有落差，「算是在很輕的年紀瞬間懂了大人世界的遊戲。」\n更多 TVBS 報導墾丁「3知名飯店熄燈」！骨牌式全收 在地28年渡假村也撤出一早發錢了！快刷存摺「入帳4萬」媽媽嗨領 月底前還有18筆國民黨前立委「漸凍症病逝」！享壽76歲 40年戰友悲悼：願安息今年新福利！滿30歲「免費健康檢查」省千元 住家附近醫院就可做\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6對花圈擺在國小門口前，寫下「狂賀、脫離苦海、做人做事失敗」等字句，讓陳女覺得受辱，提告求償20萬元；不過法官認為，言論涉及學校事務及師生權益議題，屬善意、可受公評之事發表適當評論，因此駁回告訴。\n民眾黨前主席柯文哲等4人涉嫌京華城收賄案、政治獻金案遭北檢起訴，台北地院2日第三度召開羈押庭，裁定4人全部羈押禁見。對此，立法委員林濁水就指出，他本來認為儘管柯文哲人格破產，但民眾群眾不會散，不過現在看來話說得太快了，「民眾黨危機恐怕快就開始了」。\n[周刊王CTWANT] 近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/bb633de03d25fa223893c3bdbb7864ff"
    ]
  },
  {
    "title": "機場怪阿伯「亂罵人」！鄭家純怒轟：你最吵",
    "link": "https://tw.news.yahoo.com/%E6%A9%9F%E5%A0%B4%E6%80%AA%E9%98%BF%E4%BC%AF-%E4%BA%82%E7%BD%B5%E4%BA%BA-%E9%84%AD%E5%AE%B6%E7%B4%94%E6%80%92%E8%BD%9F-%E4%BD%A0%E6%9C%80%E5%90%B5-093042640.html",
    "published": "2025年1月9日 下午5:30",
    "content": "娛樂中心／楊佩怡報導\n「雞排妹」鄭家純經常透過社群平台分享日常，或是發表對政治、時事的想法。她今（9日）發文分享她在機場遇到一位台灣阿伯在貴賓室自助吧（Buffet ）附近大聲講電話，而日籍服務人員則過去勸阿伯說話小聲，沒想到阿伯用日文對著服務員破口大罵，讓鄭家純忍不住發文怒嗆：「每個國家都有這種...」。\n\n\n\n鄭家純表示該名阿伯因腦羞，而飆罵服務人員。（圖／翻攝自鄭家純臉書）\n鄭家純今（9日）在臉書分享，她在機場貴賓室遇到一名台灣阿伯，坐在靠近自助餐區的位子，那位阿伯講電話很大聲，一開始先談論女人的身材、喜歡什麼類型、被動主動開房間，後來又開始講起自己捐了800萬做功德，講了好久而且還很大聲，此時一位日籍的服務人員上前請阿伯說話小聲，結果阿伯惱羞成怒，用日文飆罵那名服務人員，還辯解說大家都在講話為什麼他不能講話等等。\n鄭家純認為大家出國時要互相提醒，不要拖累台灣旅客的平均素質。（圖／翻攝自鄭家純臉書）\n她提到當時如果阿伯繼續罵的話，她就要站起來用日文回應：「おじいさんだけうるさいよ。」（只有阿北你很吵阿），但當她站起來時，阿伯就邊罵邊離開了現場。最後她在內文寫下：「每個國家都有這種老鼠屎，我們大家要互相提醒，不要拖累台灣旅客的平均素質」，同時她指出，等飛機很無聊想講電話很正常，但請不要影響到其他人。\n網友表示該名阿伯拿餐時，瘋狂噴口水講話。（圖／翻攝自鄭家純臉書）\n\n貼文曝光後，引起熱議，不少網友表示阿伯的行為很糟糕，另外還有網友留言表示自己與鄭家純搭同一班飛機，「我們不會坐同一班吧，那一個一進來就瘋狂大聲戴耳機講電話，超大一顆老鼠屎」，而鄭家純也親自回應：「有可能喔，是不是delta貴賓室」，該網友則說：「是的，他就坐我後面，拿餐時也瘋狂噴口水講話，我用日文罵了兩句」。\n\n《民視新聞網》提醒您：不良行為，請勿模仿！《民視新聞網》關心您：◆ 教育部反霸凌投訴專線：1953◆ 「iWIN網路防護機構」網安專線：（02）2577-5118服務時間：週一至週五 9:00～18:00\n原文出處：機場怪伯惱羞「日文飆罵」服務員！鄭家純怒嗆：拖累台人旅客素質\n更多民視新聞報導雞排妹再戰「黑菊姐」慘遭三振！陳沂酸：於心不忍蔡阿嘎怒推「討債反毒MV」 掀61萬人嗨翻！10位樂天女孩要離隊？「出走名單」全曝光！\n「平民天后」徐懷鈺（Yuki）唱紅〈妙妙妙〉、〈怪獸〉、〈我是女生〉",
    "images": [
      "https://media.zenfs.com/zh-tw/ftvn.com.tw/d76dd2e6c3f782c515cdcf6bb696318b"
    ]
  },
  {
    "title": "陳玉珍有中國身分證？查核中心查證結果曝",
    "link": "https://tw.news.yahoo.com/%E9%99%B3%E7%8E%89%E7%8F%8D%E6%9C%89%E4%B8%AD%E5%9C%8B%E8%BA%AB%E5%88%86%E8%AD%89-%E6%9F%A5%E6%A0%B8%E4%B8%AD%E5%BF%83%E6%9F%A5%E8%AD%89%E7%B5%90%E6%9E%9C%E6%9B%9D-030242574.html",
    "published": "2025年1月9日 上午11:02",
    "content": "[NOWnews今日新聞] 國民黨立委陳玉珍遭質疑有中國身分證，她出面否認，呼籲大家勿以訛傳訛。台灣事實查核中心也公佈查證結果，「網紅八炯製作中國統戰紀錄片，提及20萬台灣人申請中國身分證，隨後更暗示陳玉珍可能有中國身分證，引發網路討論。經查，目前網路流傳的兩種中國身分證驗證工具，均無法證明受測者是否領有中國身分證。」\n不過查核中心也聲明，本報告僅針對網傳「可驗證中國身分證的網路工具」之真假進行查核，陳玉珍是否持有中國身分證不在查核範圍。國民黨立委王鴻薇說，民進黨立委黄捷及網紅應該向陳玉珍委員道歉，也向社會大眾承認自己的謊言，以正視聽。\n王鴻薇說，青鳥與綠委瘋狂硬抹陳玉珍委員有大陸身分證，甚至還有網軍在身分證生產器製作假身分證抹紅，結果被網友回嗆「賴清德中國身分證」下，完全不敢回應，事後陳玉珍委員更是霸氣點名綠委黃捷與網紅，誰錯誰下台誰退網，嚇到黃捷不敢回應，網紅們也紛紛噤聲。\n王鴻薇說，綠營及側翼用這種低劣的手法，攻擊他人名譽，在沒有明確事證前，民進黨黨公職竟然跟著起舞，為了毀滅政敵的人格，尤其被陳玉珍委員點名的黃捷，請拿出具體實證，證明所抹紅的是事實，敢不敢下台負責，陳玉珍委員拿自己公職做為賭注擔保，現在黃捷臉被打腫，黃捷要不要辭職？\n更多 NOWnews 今日新聞 報導抓到陳玉珍有中國身分證？他爆網站也找到賴清德：青鳥集體翻車了遭爆有中國身分證 陳玉珍批不實指控！對賭黃捷：若沒有換你下台影／藍委反攻搶回主席台！開心歡呼 陳玉珍把黃捷架離遭控勒脖\n[NOWnews今日新聞]有「選舉之神」之稱、現任清大榮譽講座教授的日本政治學者小笠原欣幸今（9）日在臉書分析台灣政局走向，其中預言了台灣2028年總統大選；小笠原欣幸表示，到時候會是尋求連任的總統賴...\n立法院院會7日三讀通過《警察人員人事條例》修正案，提高警消人員退休所得替代率上限至80%，但此舉卻引發綠營抗議。對此，「卡神」楊蕙如表示，每天在那邊吵警消退休替代率還有老人健保補助，根本浪費時間。這兩樣不夠的經費把數發部預算全部砍掉就夠了！\n[周刊王CTWANT] 近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。媽媽問原PO「妳在這個美麗的島已經待了一個月，有沒有去海裡游泳」，沒想到原PO的回答竟是「沒有啊，這裡人很少在海裡游泳，聽說很危險」。媽媽接著又問「那邊天",
    "images": [
      "https://media.zenfs.com/en/nownews.com/14051fd560090e1129a5b815b27530a7"
    ]
  },
  {
    "title": "父朱樟興逝世享嵩壽100歲！曾任國大代表、3屆議員　生前讚朱立倫1事",
    "link": "https://tw.news.yahoo.com/%E7%88%B6%E6%9C%B1%E6%A8%9F%E8%88%88%E9%80%9D%E4%B8%96%E4%BA%AB%E5%B5%A9%E5%A3%BD100%E6%AD%B2-%E6%9B%BE%E4%BB%BB%E5%9C%8B%E5%A4%A7%E4%BB%A3%E8%A1%A8-3%E5%B1%86%E8%AD%B0%E5%93%A1-%E7%94%9F%E5%89%8D%E8%AE%9A%E6%9C%B1%E7%AB%8B%E5%80%AB1%E4%BA%8B-212900860.html",
    "published": "2025年1月10日 上午5:29",
    "content": "政治中心／施郁韻報導\n▲國民黨主席朱立倫的父親朱樟興（中）辭世。（圖／翻攝自朱立倫臉書）\n國民黨主席朱立倫的父親朱樟興於8日深夜辭世，享嵩壽100歲。親友在昨（9）日晚間發出訃告並證實此事。朱樟興早年從軍隨部隊撤退來台，曾任3屆桃園縣議員以及第二屆國大代表。\n朱立倫哥哥朱立德與家屬發出的訃告，證實朱樟興8日深夜離世，享嵩壽100歲；設於台北市金寶軒會館的靈堂將於今（10）日起開放弔唁、拈香致意，向關心的親友致謝並懇辭花禮奠儀。\n朱樟興為浙江人，隨蔣政權撤退來台，退伍後從事建築業，改善家中的經濟情況，多年後投身政壇服務人民。\n朱樟興曾擔任過3屆議員及第2屆國大代表，在地方眷村被居民稱為「朱爸爸」。朱樟興擔任議員後，曾提出設置榮民急難救助金、編列眷村維修經費、新建榮民服務處等政策。\n朱樟興曾透露，從政經歷影響了朱立倫，大讚朱立倫「在仕途上兢兢業業、腳踏實地為民服務，同時也經營了美滿幸福的家庭，讓我與內人甚感欣慰。」\n更多新聞：退休警消所得替代率該升到80％？最新網路民調 萬人投票結果太驚人\n更多新聞：從政40年！國民黨前立委林正峰罹「漸凍人症」離世 享壽76歲\n更多三立新聞網報導12強賽人氣飆！民進黨2026台中非他莫屬？蔡其昌發聲了退休警消所得替代率該升到80％？最新網路民調 萬人投票結果太驚人藍喊台灣人拿不到中國身分證？台灣歌手千百惠抖音1鐵證 狠打臉國民黨從政40年！國民黨前立委林正峰罹「漸凍人症」離世 享壽76歲\n「饗饗微風信義店」疑似食品中毒案，截至週四下午4點，已累計通報53人，其中包含新北板橋一間牙醫診所，醫護1月5號去饗饗吃尾牙，15人吃了松葉蟹腳、生魚片和干貝等海鮮，沒想到後來陸續出現嘔吐、發燒、拉肚子等狀況，更有人去急診吊點滴。\n[周刊王CTWANT] 現年77歲的吳乃仁背景雄厚，在戒嚴時期就開始投入黨外運動，與邱義仁、林濁水和洪奇昌齊名，被稱爲「新潮流四大天王」，政界更尊稱其為「乃公」。2003年，吳乃仁擔任台糖公司董事長期間，賤賣台糖土地給民間公司，被依背信等罪判刑9月定讞，於2015年1月出獄，與同案被告須賠...\n美國前總統卡特上月逝世，享壽百歲。美國政府週四（1/9）在華府國家大教堂為他舉行國葬。現任總統拜登、候任總統川普和3名在世前總統同聚一堂，這也是5人在7年來首次同場亮相。\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/23d32d39640faec530d408fe204617b8"
    ]
  },
  {
    "title": "Janet哽咽談洛杉磯野火：空氣很毒　「離我家5公里」急返美",
    "link": "https://tw.news.yahoo.com/janet%E5%93%BD%E5%92%BD%E8%AB%87%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB-%E7%A9%BA%E6%B0%A3%E5%BE%88%E6%AF%92-%E9%9B%A2%E6%88%91%E5%AE%B65%E5%85%AC%E9%87%8C-%E6%80%A5%E8%BF%94%E7%BE%8E-160557953.html",
    "published": "2025年1月10日 上午12:05",
    "content": "美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n在活動現場，Janet手機不時響起來自洛杉磯的警報訊息，她透露因這次的火災，好幾個朋友的家都沒了，「我家很幸運，有一個小火距離我家不到半公里，很快被滅掉，另一個火勢離我家5到10公里也被滅掉了」。但仍有幾千位居民受到影響。\nJanet說鄰居會互相幫忙傳訊告知受災戶自己家有糧食、水和電池，「由於煙太大、太多，空氣很毒，學校已經停課，一出去就會咳嗽」。她原本計畫農曆年出遊，但目前打算請受野火影響的朋友到家裡吃年夜飯，希望他們能暫時忘掉煩惱。\n而Janet 也以流暢的國、台語吉祥話向大家拜早年，並揮毫寫春聯，她寫下「『蛇』麼都不怕」，「象徵新的1年不怕任何事情，勇往直前。陪你勇敢面對每一項挑戰」。\n更多太報報導Janet哽咽談洛杉磯野火：空氣很毒 「離我家5公里」急返美台語歌手打進大巨蛋第1人 李明洋「七彩變化球」欺敵最短命隊長是他！ 「VERA」巴比暴肥11公斤卸任\n柯佳嬿10日將過40歲生日，她9日與李沐、詹懷雲出席運動品牌活動，透露生日可能跟朋友們吃飯，至於老公坤達？「他如果尾牙表演完來得及的話」，看到媒體驚訝坤達可能缺席，她緩頰：「他也不是故意的，他從耶誕節開始就一直在表演。」透露多年來，因彼此工作關係，已習慣節日不一定會一起過。\n[周刊王CTWANT] 近日一名烏克蘭正妹近日在Threads分享，5年前她剛到台灣一個月時，正在與媽媽打電話分享生活點滴。媽媽問原PO「妳在這個美麗的島已經待了一個月，有沒有去海裡游泳」，沒想到原PO的回答竟是「沒有啊，這裡人很少在海裡游泳，聽說很危險」。媽媽接著又問「那邊天氣很好，你應...\n「饗饗微風信義店」疑似食品中毒案，截至週四下午4點，已累計通報53人，其中包含新北板橋一間牙醫診所，醫護1月5號去饗饗吃尾牙，15人吃了松葉蟹腳、生魚片和干貝等海鮮，沒想到後來陸",
    "images": [
      "https://media.zenfs.com/zh-tw/taisounds_com_380/bfff5bb9584b0ec69800e809001bafac"
    ]
  },
  {
    "title": "登上EGS即限免，好評石油大亨模擬名作《Turmoil》限時免費",
    "link": "https://www.4gamers.com.tw/news/detail/69506/turmoil-is-free-to-keep-on-egs-this-week",
    "published": "2025年01月09日 下午05:59",
    "content": "\n\n由 Gamious 團隊開發的極好評模擬名作《Turmoil》為本周 Epic Games Store 的限時免費遊戲，限免活動持續一周，領取後即可永久保存至收藏庫。本作為首次在 EGS 平台發售，一上架便成為限免遊戲。\n\n2016 年出品的《Turmoil》以 19 世紀北美的石油熱潮背景為靈感，玩家扮演石油採集企業家，透過挖掘和銷售石油賺錢，並一同發展周邊的石油小鎮，升級採集工具、運輸管道與通路模式，並且購買土地與工具進一步尋找石油，對抗你的商業競爭對手。\n\n\n於此同時，Epic 預告下周送出《Escape Academy》，需注意下周送出的項目有可能臨時改動。\n\nEpic Games《Turmoil》限時免費領取期限至 2025 年 1 月 17 日 12:00 AM 截止，如欲領取的玩家敬請把握時間。\n\n🆓Turmoil | Download and Keep it Today - Epic Games Store\nTags:#EpicGames#限時免費#Turmoil\n限時免費🆓",
    "images": [
      "https://img.4gamers.com.tw/news-image/d529819a-4aeb-4e0b-b788-cf8aacac26ba.jpg"
    ]
  },
  {
    "title": "再次跳票，Ubisoft宣布《刺客教條：暗影者 》延至3月上市",
    "link": "https://www.4gamers.com.tw/news/detail/69505/ubisoft-has-announced-that-assassins-creed-shadows-will-be-delayed-to-march",
    "published": "2025年01月09日 下午05:31",
    "content": "\n\n在不久前宣布 2025 年是《刺客教條：暗影者》（Assassin's Creed Shadows）之年後，Ubisoft 今（10）日稍早宣布《刺客教條：暗影者》再度延期，改到 3 月 20 日發售。\n\nUbisoft 曾於 2024 年 9 月臨時宣布《刺客教條：暗影者》不參加東京電玩展，隨後又將原定發售日 11 月 12 日延到今年 2 月。\n\n如今 Ubisoft 在遊戲發售前一個月宣布第二次延期，令外界猜測開發團隊正大幅修改飽受爭議的遊戲內容，或是避免二月強撞各大廠首發的新作。\n\n包括卡普空《魔物獵人 荒野》、2K《文明帝國 7》、波西米亞劍聖《天國降臨：救贖 2》、SEGA《人中之龍 8 外傳：夏威夷海盜》、黑曜石娛樂《宣誓Avowed》等。\n\nUbisoft 公告開頭先向《刺客教條：暗影者》支持者和團隊團隊表達感謝，接著表示為了帶給大家更棒的遊戲體驗，因此決定爭取額外幾周的時間，根據社群回饋來打磨內容。官方原文如下。\n\n致親愛的玩家們：\n\n我們想向我們優秀的粉絲們和敬業的團隊表達由衷的感謝，感謝大家自去年 9 月公告以來對《刺客教條：暗影者》的不懈支持，幫助我們進一步完善和打磨這款遊戲。\n自 11 月以來，我們很高興能透過遊戲玩法概覽分享開發進展，而社群的熱烈反應真正激勵了我們，每週我們都從社群中獲得寶貴的回饋。\n\n儘管開發進度已經有明顯進展，但我們認為還需要幾週的時間來實踐這些反饋，並確保提供更加宏大且吸引人的首發體驗。\n\n因此，新訂的發售日期為 2025 年 3 月 20 日。我們仍然會致力提供一個高品質、身臨其境的體驗——這建立在玩家與開發團隊之間持續的對話基礎上。\n\n我們知道您渴望了解更多關於《刺客教條：暗影者》的消息，很高興告訴大家，更多更新內容即將向各位分享！\n\nMarc-Alexis Coté 代表所有參與《刺客教條：暗影者》開發團隊敬上\n\n《刺客教條：暗影者》將於 2025 年 3 月 20 日登陸 PS5、PC、Xbox X/S 等平台。\n\nAssassin’s Creed Shadows now releases March 20, 2025.pic.twitter.com/wTPzY0oiHy\nTags:#刺客教條#刺客教條暗影者#Ubisoft#延期\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/90a677c6-5354-4aed-b1e3-1e47b844fdde.jpg"
    ]
  },
  {
    "title": "繼《你的老婆》後，Steam桌寵遊戲《你的女兒》玩哏上架",
    "link": "https://www.4gamers.com.tw/news/detail/69504/after-your-wife-than-there-is-a-desktop-gaem-named-your-daughter",
    "published": "2025年01月09日 下午01:15",
    "content": "\n\n繼之前在 Steam 廣獲好評的桌寵程式《你的老婆》成為社群迷因後，另一款同樣玩哏的桌寵遊戲也在一周前悄悄上架，《你的女兒》（Your Daughter）。\n\n與《你的老婆》一樣，《你的女兒》是一款單純的桌面美少女程式，本質上不具備遊戲性，你可以移動貓耳少女，讓她在桌面盯著你的滑鼠指標作業。\n\n\n\n沒錯，經過《你的老婆》受到熱烈歡迎之後，不難想像會有類似的玩哏遊戲出現，不過能否複製一樣的人氣就不見得了，畢竟在 Steam 平台購買遊戲的動機，主要還是來自於遊戲性，收集或搞笑目的並不常見。\n\n當然，很多玩家在《你的老婆》出現後，便一直期待有後續的遊戲取作《你的媽媽》，事實上，Steam 還真的有取作《Your mom》的一款未上市作品，但看起來並不是桌寵遊戲，遊戲本身也不清楚為何種類型。\n\n值得一提的是，《你的女兒》開發者 LodiGame 正在為遊戲裡的桌寵少女製作新衣服，因此購買的玩家或許可以期待後續新內容更新。\n\n\n\n桌寵程式《你的女兒》（Your Daughter）已在 12 月 31 日於 Steam 發售，標準售價 NT$ 22。\n\n\nTags:#桌面程式#Steam#搞笑#迷因Meme\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/04f8ad94-df6f-45c6-9857-9980777181bd.jpg"
    ]
  },
  {
    "title": "hololive STAGE北流3D演唱會現場物販公開，12色王劍原裝進口須自備電池",
    "link": "https://www.4gamers.com.tw/news/detail/69486/hololive-stage-at-taipei-3d-conert-on-site-sales-announced",
    "published": "2025年01月09日 上午11:00",
    "content": "\n\nhololive STAGE 世界巡迴 3D 演唱會台北站舉辦在即，主辦 LifeDeCo 今（9）日公開現場販售的兩款周邊商品，包括世巡 Soar主題黑色 T-shirt 以及 12 色電子螢光棒，官方也提醒購買螢光棒的粉絲，當天務必先自備三顆四號電池（AAA）。\n\nLifeDeCo 指出，本次世界巡迴演唱會 hololive 官方電商有線上販售（根據購買時間可能無法於演唱會前抵達），因此台北場僅提供現場販售，沒有另外開線上賣場。\n\n以下為主辦提供的商品實拍圖，可點擊放大看細節：\n\n\n\n\n\n販售地點為北流表演廳領取櫃檯，支付方式僅提供現金、信用卡（不接受美國運通/銀聯卡），每人每樣商品限購 3 件，沒有買門票的人也可以現場選購周邊。\n\n販售時間自 1 月 18 日活動當天早上 09：45 開始整隊，10 點開賣，販售截至晚上 17:00 活動終演後 1 小時，若庫存提前售罄，表演落幕後將不再販售。\n\nhololive STAGE 世巡自去年夏天展開，台灣作為最後加演場是系列唯一專場，除了原班人馬 AZKi、角卷綿芽、Moona Hoshinova、Kobo Kanaeru、Hakos Baelz、Takanashi Kiara 與 Ninomae Ina'nis 等 7 人，在演唱會之前的 hololive Meet 常闇永遠與拉普拉斯也首度來台。\n\nhololive 官方先前曾公開 STAGE 世巡系列周邊，包括票券造型的毛巾、T-shirt、螢光棒（手燈）套組，螢光棒與 EN 第二場團體演唱會「hololive English 2nd Concert -Breaking Dimensions-」共用的，12 色代表成員如下：\n\nTags:#hololive#VTuber#hololiveMeet#北流#台北流行音樂中心#周邊商品#演唱會\n展演活動",
    "images": [
      "https://img.4gamers.com.tw/news-image/893170f6-070f-41d7-b19b-88228c7e48d3.jpg"
    ]
  },
  {
    "title": "技嘉GeForce RTX 50系列顯示卡於CES 2025亮相，搭載全新外型與散熱設計",
    "link": "https://www.4gamers.com.tw/news/detail/69502/gigabyte-unveil-a-new-nvidia-geforce-rtx-50-series-graphic-cards-at-ces-2025",
    "published": "2025年01月09日 上午10:27",
    "content": "\n\n技嘉科技（GIGABYTE）於 CES 2025 發布採用 NVIDIA Blackwell 架構及 AI 技術的 GeForce RTX 50 系列顯示卡，包含 GeForce RTX 5090、RTX 5090 D、RTX 5080、RTX 5070 Ti 以及  RTX 5070 等機種。\n\n技嘉最新系列顯示卡搭載專為 NVIDIA GeForce RTX 50 系列顯示晶片設計的頂級散熱系統，可大幅提升高負載需求的遊戲表現。以「Evolution of Ten」為設計概念，技嘉新系列顯示卡提升高達 10% 散熱效率，並減少 10% 整體體積，提供高遊戲效能及更輕鬆上手的 PC 組裝體驗。\n\n採用 NVIDIA Blackwell 架構的 GeForce RTX 50 系列顯示卡以強大的 AI 運算能力，為生成式人工智慧和加速運算帶來的突破性進展，並為遊戲玩家和創作者帶來顛覆性的效能。同時借助 NVIDIA DLSS 4 技術以 AI 提升幀數與畫質，以前所未有的速度生成圖像，並藉由 NVIDIA Studio 平台加速工作流程與釋放創造力。此外， NVIDIA NIM 推理微服務提供先進的 AI 模型，讓開發者及使用者能在 NIM 支援的系統上輕鬆構建工作流程與打造 AI 助理。\n\n為了支援最新的 NVIDIA DLSS 技術及高效能的 RTX 50 系列顯示晶片，技嘉同步升級 AORUS XTREME WATERFORCE 水之力和經典 WINDFORCE 風之力散熱系統。\n\nAORUS XTREME WATERFORCE 一體式水冷機種採用液態金屬散熱介質，提供比傳統材質高10倍的導熱係數，有效強化散熱；而 AORUS XTREME WATERFORCE WB 專為客制化的開放式水冷散熱系統而設計，兩款水冷機種均可在高強度負載下以低溫靜音狀態運行。\n\n為了同時提升遊戲效能及散熱效率，WINDFORCE 風之力散熱系統採用全新的 Hawk 風扇設計，有效減少風阻及降低噪音，同時增加 12.5% 風流及 53.6% 風壓。技嘉也升級採用伺服器等級導熱凝膠，可長期完美地附著在各元件表面不位移。為頂級電競而生的 AORUS MASTER 系列機種還額外配備 Screen Cooling Plus 增流風扇；RTX 5090 MASTER 更搭載分段燒結的高效",
    "images": [
      "https://img.4gamers.com.tw/news-image/8cca7d13-d03a-4897-acb5-3b558eddd0fc.jpg"
    ]
  },
  {
    "title": "IGN到CES實拍任天堂「Switch 2」模型機，配件商預告4月開賣",
    "link": "https://www.4gamers.com.tw/news/detail/69501/ign-at-ces2025-look-nintendo-switch-2",
    "published": "2025年01月09日 上午09:56",
    "content": "\n任天堂即將發表 Nintendo Switch 下一代遊戲主機，官方尚未正式定名，然而硬體配件供應商 Genki（元氣）近日在 CES 2025 展出稱作「Switch 2」的模型機，外媒 IGN 推文分享現場實拍照片，與傳聞的外觀規格幾乎相符。\n\nIGN 今（9）日在 X（前推特）標註由美國空軍官方帳號 @usairforce 提供的影片，稱是「目前為止我們所看到最清晰的 Nintendo Switch 2 可能的外觀」。\n\n該白模機在 Genki 的 CES 攤位展出，「Switch 2」長度 10.5 英寸（約 26 公分比 RTX 5090 短）、寬 4.5 吋、機身厚 0.5 吋，螢幕正是謠傳的 8 吋，全機尺寸都較目前的 Switch OLED 還大（長度 9.5 吋，寬 4 吋，厚 0.5 吋，螢幕 7 吋）。\n\nThis is our best look yet as to what the Nintendo Switch 2 could be!#ces2025Presented by@usairforcepic.twitter.com/4rqaNYqSVf\n\n\n影片展示這款 Switch 2 模型如先前傳聞一樣，兩側 Joy-Con 手把採用磁吸設計，背面設有按鈕可供拆卸，如先前報導所述，機身頂部多出第二個 USB-C 接口，除了可以充電，或許還可以連接其他設備（尚未驗證）。\n\nIGN 引用法國媒體 Numerama 報導寫到，Genki 表示 Joy-Con 的光學感測器確實是這款新主機的新功能，新的 Joy-Con 使用新配件能提供類似滑鼠的功能，但不知道右側手把上神秘的「C」鍵有什麼用途，傳聞則說跟相機有關。\n\nGenki 堅稱 Switch 2 模型是基於實際產品打造，由於他們並未和任天堂直接合作，因此能夠在 CES 上提前展示配件，不會違反任何保密條款。Genki 還說任天堂將在今年 4 月發售 Switch 2，自家研發的 8 款配件屆時會與主機同步推出。\n\nVIDEO — La Nintendo Switch 2 en avant-première au#CES2025.L'accessoiriste Genki indique posséder la vraie console et expose une maquette 3D ",
    "images": [
      "https://img.4gamers.com.tw/news-image/9a7ae504-9ac8-47b2-af3d-16268c0a7735.jpg"
    ]
  },
  {
    "title": "內建雙120mm水冷排、5風扇散熱，微星MSI預告推出兩款GeForce RTX 5090 Special Edtion顯示卡",
    "link": "https://www.4gamers.com.tw/news/detail/69499/msi-annoucned-two-geforce-rtx-5090-special-edtion-gpu",
    "published": "2025年01月09日 上午09:10",
    "content": "\n\n\nNVIDIA 的 GeForce RTX 5090 顯卡無疑的又掀起各家廠商們的堆料競賽，不只華碩要推出 4 風扇的 ROG Astral RTX 50 系列，微星 MSI 則要推出兩款 RTX 5090 Special Edtion 瘋狂堆料卡，將採用 5 風扇散熱與 AIO 一體式水冷散熱設計。\n\nGeForce RTX 5090 32G AIO Special Edition 是一款採用水冷散熱方案的產品，但不同於同類產品會有本體與散熱排兩個區塊，微星採用全新的「HydroCool System」方案，將 2 組 120 mm 的水冷排塞在顯卡的背面，並以前二後二的形式風扇進行散熱。\n\n\n\n\nGeForce RTX 5090 32G Special Edition 為風冷的設計，採用自家的 FiveFrozr Technology，以前 3後 2 的形式裝入 5 組 STORMFORCE FAN，每組風扇擁有 7 枚立體龍爪紋理的弧形扇葉，以提供絕佳的冷卻效率和發熱控制。\n\n\n\n這兩款顯示卡沒有在 CES 2025 的會場展出，也不確定正式上市時間，僅有提供簡單的宣傳圖片，當中水冷款式的外型會採用自家 SUPRIM 系列的寶石狀切割設計，而風冷的版本則是使用 VANGUARD 系列的閃電狀紋路，同時均以黃色、灰色做為配色點綴。\nTags:#MSI#微星#NVIDIA#GeForceRTX#RTX5090#GPU#CES2025\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/0f077d79-2665-4996-ac3b-6f1dfb1b6f58.jpg"
    ]
  },
  {
    "title": "《永劫無間》x《拳皇》合作活動開跑，不知火舞、雅典娜率先出戰",
    "link": "https://www.4gamers.com.tw/news/detail/69498/naraka-bladepoint-the-king-of-fighters-events",
    "published": "2025年01月09日 上午09:01",
    "content": "\n\n由艾肯娛樂代理的 Steam 武俠大逃殺《永劫無間》（NARAKA: BLADEPOINT）《拳皇》合作今（9）日開跑，經典角色不知火舞、雅典娜率先登場，並同步推出新英雄藍夢限時活動「雲仙戲彩」。\n\n\n《拳皇》合作活動角色造型分兩階段釋出，第一波是迦南、胡桃的「不知火舞」、「雅典娜」角色時裝捆綁包；第二彈則輪到 1 月 11 日登場的八神庵、夏爾美。\n\n\n\n本次更新在蓬萊島上還原了街機台，與街機裝置互動後就能參加青鳥擂台全新玩法「3v3 車輪戰模式」。在這個模式下，只要 K.O. 對手，就可以持續使用相同英雄直到被擊敗為止，並繼承上一輪的血量與護甲。\n\n\n\n限時活動任務「格鬥之魂」同步推出，完成指定活動任務條件，即可獲得搖桿道具並兌換聯動專屬外觀「拳皇．舞扇」等獎勵。\n\n\n\n徵神之路活動關卡斬妖台分為兩章節「驚雷嘯」、「玄霆落」，各自掉落獨立魂玉、限定英雄印和保肝丸等獎勵。第一章關卡在活動開啟後立即開放，第二章 1 月 16 日開放。\n\n\n\n\n隨著新賽季到來，新英雄藍夢即將登場。「雲仙戲彩」限時活動任務可蒐集指定藍夢信物：夢鳶、星墜、金鯉、谷心，各信物能解鎖夢華通幣、盛世寶箱任選禮、極品外觀體驗卡等道具。\n\n\n\n《永劫無間》與《拳皇》合作活動已經推出，詳細資訊可至官方網站查詢。\nTags:#永劫無間#Steam\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/ce3cd654-d7d7-4129-a03b-f3718909294a.jpg"
    ]
  },
  {
    "title": "你要的全都有，BenQ大娛樂家一次滿足所有需求！",
    "link": "https://www.4gamers.com.tw/news/detail/69347/benq-s65-950-x3100i-ex321ux-zowie-review",
    "published": "2025年01月09日 上午08:23",
    "content": "\n\n無論你是家機玩家、PC 玩家，還是劇迷，使用任何設備娛樂時都離不開畫面，而所有跟畫面有關的娛樂體驗，BenQ 都能夠滿足你的需求，舉凡螢幕、大型液晶顯示器、投影機等等產品，你能想到的娛樂 BenQ 一手包辦，不過那麼多與畫面有關的產品，究竟應該怎麼挑選呢？就讓 BenQ 大娛樂家告訴你。\n\n\n\n\n忙碌一天，下班下課回到家就是想打開 PS5 立刻投入遊戲的世界，目前次世代主機已經開始支援4K 120Hz 顯示輸出，一台滿足 4K 120Hz，支援 VRR 且擁有低延遲高畫質的智慧電視就是你最好的選擇！\n\n\n\n我們先前評測的 BenQ S65-950，主打 Mini LED 量子點背光及 QLED 廣色域面板整合出色顯示技術、同時也具備專為遊戲玩家量身打造 GAME ZONE 遊戲中控台功能的 BenQ S-950 系列，將是能展現遊戲視聽震撼的絕佳配備。\n\n延伸閱讀：BenQ S65-950 遊戲 Google TV：Mini LED 搭配前出音減噪傳真喇叭，享受 3A 級大作100% 實力！\n\nS65-950 升級全新的「前出音減噪傳真喇叭」，一顆高音、兩顆全音域單體喇叭組成的 15W 音箱，搭配「被動輻射器」，有效降低共振效應，讓低音頻更深沉、響應更精準。搭配內建多達 20 種音場模式，針對遊戲玩家需求，遊戲中控台將其中的多元情境、遼闊世界、激烈戰鬥、運動實境、節奏互動與語音清晰等六種 Gaming 音場模式獨立出來，全方位滿足遊戲玩家的需求。\n\n\n\n透過遊戲中控台快速選擇適用於不同遊戲類型的情境模式，或是能夠強化影像立體層次的光影細節，甚至也能自行設定分區控光效果，對應不同遊戲最適合的明暗對比需求。\n\nBenQ S-950 滿足次世代主機的同時，Mini LED 量子點背光顯示「AI 微距控光技術」升級至 2.0 版本，而且面板也由 BenQ 色彩管理實驗室進行出廠前調校，因此能完美呈現影像的階調、對比、細節與色彩，不管你是玩遊戲還是追劇都可以有最佳的體驗。\n\n\n\n\n投影機難道只能用來看劇、看電影嗎？BenQ X 系列遊戲投影機告訴你，他們提供 2000 流明以上的 LED 光源技術、 4K HDR 高畫質高動態範圍格式的支援，最重要的是還同時也都擁有最低 4.16ms 的超低輸入延遲，讓你不只追劇，玩遊戲也絕對沒有問題。\n\n\n\nBenQ X 系列遊戲投影機",
    "images": [
      "https://img.4gamers.com.tw/news-image/dc3e40c0-81bb-4818-900f-0fd8e6ef4318.jpg"
    ]
  },
  {
    "title": "花滑動畫《金牌得主》熱播中，原作者TSURUMAIKADA追星勵志故事再引熱議",
    "link": "https://www.4gamers.com.tw/news/detail/69497/tsurumaikada-medalist-backstory",
    "published": "2025年01月09日 上午08:16",
    "content": "\n\n花滑漫畫改編電視動畫《金牌得主》（メダリスト）已經正式開播，台灣觀眾可於 Disney+ 觀看。而隨著動畫公開，漫畫原作者 TSURUMAIKADA「為了讓偶像可以在自己作品的動畫裡配音，而開始畫花滑漫畫」的勵志故事，在近期又在日本和歐美的 SNS 上掀起討論。\n\n\nTSURUMAIKADA 因為《偶像大師 灰姑娘女孩》動畫的關係入坑，是龍崎薫的擔當，其聲優是春瀨夏美 (春瀬なつみ)，TSURUMAIKADA 就這樣開始瘋狂研究春瀨夏美以及他所參與的作品，甚至自己出版關於春瀨夏美的傳教同人誌（共 100 頁）。\n\n\n\n春瀨夏美的其中一個興趣是觀賞花式滑冰，TSURUMAIKADA 跟著開始接觸花滑。他在 2018 年曾在個人推特上說：「如果說出來就可以成真的話⋯⋯我的夢想是畫一部花滑主題的漫畫，能動畫化的話就要請春瀨夏美替主角配音。」在獲得講談社的「即日新人賞」之後，他決定辭職，專心畫漫畫。\n\n\n\nTSURUMAIKADA 覺得漫畫的內容應要以自身經驗作為出發點，便開始在名古屋運動中心的夏季花滑教室短暫學習一個月。然而，TSURUMAIKADA 在上課途中因為摔倒導致開放性骨折，接到編輯部打來的《金牌得主》連載確定電話通知時，他正躺在愛知縣某醫院的病床上。\n\n《金牌得主》開始連載後，春瀨夏美也成為了書迷，不只替《金牌得主》單行本宣傳影片錄製旁白，在作者以《金牌得主》獲得 2024 講談社漫畫賞綜合大賞時，出席頒獎現場親自為作者致詞。\n\n當春瀨夏美從經紀人那裡得知《金牌得主》開設動畫聲優徵選會後，他馬上自告奮勇參加，「這一天終於來了！老師的夢想可以實現了！」\n\n\n\nフィギュアスケート漫画『メダリスト』①巻の発売を記念したスペシャルCMを公開🏅ナレーションは声優の春瀬なつみさんです！#漫画メダリスト#1話無料公開中https://t.co/gc1m5kc29fpic.twitter.com/uMW3FtM7z8\n\nTSURUMAIKADA：我走在講談社辦公室通往洗手間的走廊時，總是會看到陳列在那裡的講談社漫畫獎得獎作品《藍色時期》和《躍動青春》的大型展示板。即便是在被截稿日追著跑、作品銷量不佳的日子裡，我也時刻告訴自己：「總有一天，我也要創作出能夠與那些作品並列的大作。\n\n《金牌得主》動畫官方於 2023 年 10 月公布聲優卡司，其中女主角「結束祈」的聲優就是春瀨",
    "images": [
      "https://img.4gamers.com.tw/news-image/4693e3b3-8e99-4724-9aa0-cc42fe51147a.jpg"
    ]
  },
  {
    "title": "籌拍超過十年，ICO名作《汪達與巨像》改編電影計畫仍在開發中",
    "link": "https://www.4gamers.com.tw/news/detail/69496/shadow-of-the-colossus-film-gets-positive-update",
    "published": "2025年01月09日 上午08:10",
    "content": "\n\n由 Team ICO 團隊製作的 PlayStation 獨佔遊戲《汪達與巨像》（The Shadow Of The Colossus）在我心目中是一個殿堂級的史詩作品，隨著 CES 2025 展會期間索尼（Sony ）傳來《絕地戰兵》、《地平線》要翻拍電影的快訊後，海外也傳來《汪達與巨像》改編電影的最新消息 —— 沒錯，這款遊戲的電影計畫仍未放棄。\n\n《汪達與巨像》改編電影的消息最早在 2009 年時間由外媒報導開始，2012 年最初傳由《超能失控》導演喬許·特蘭克（Josh Trank）執導。\n\n不過，在 2014 年喬許退出項目後，由阿根廷導演安迪·馬希提（Andrés Muschietti）接手，之後又過了十個年頭，馬希提這中間執導過《牠》（It；2017）、《閃電俠》（The Flash；2023）等作品，但《汪達與巨像》始終沒有新的進度。\n\n不過，隨著索尼影業近期對外宣布旗下 IP 的電影計畫後，遽The Gamer記載，馬希提在 YouTube 節目受訪提及了《汪達與巨像》的訊息，確認該計畫並未取消。\n\n\n\n「我非常喜歡《汪達與巨像》，雖然我不是很厲害的玩家，但我玩了好幾次，」馬希提表示：「我一直很想製作這部電影，到現在好像已經十年了，雖然我這段期間一直很忙，但你們知道，這不是一部很快就能做出來的電影，因為很多事都跟好萊塢那邊有關...」\n\n據影片中訪談（自動翻譯），馬希提在節目中提及他非常喜歡這部電影的劇本，但他也坦言在電影真正開始拍攝之前仍有許多障礙需要解決，尤其是好萊塢在製作上會有很多因素導致延期，但電影計畫仍在發展當中，並沒有因多年延宕而取消。\n\n「電影計畫仍在發展當中，現在已有製作的可能性了。我很喜歡這部作品，我們有一部劇本，我個人非常喜歡。」\n\n\n話雖如此，但馬希提能帶來的好消息就這些，因為電影製作還未正式全面啟動，作為一名導演，他能做的事相當有限，絕大部份仍取決於索尼影業與製片方的後續推動，尤其是預算到不到位。\n\n不過，有鑑於索尼目前正大力推動旗下遊戲 IP 的電影計畫，說不定假以時日就會輪到《汪達與巨像》傳來消息。\nTags:#汪達與巨像#遊戲改編#電影#PS4遊戲#索尼影業\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/b66b7632-a264-475c-8c5e-dd6b5cddfeaf.jpg"
    ]
  },
  {
    "title": "COVER社長Yagoo預測2025年更多創作者兼職VTuber，V圈完美融入遊戲生態",
    "link": "https://www.4gamers.com.tw/news/detail/69493/hololive-boss-yagoo-talk-about-vtuber-new-trend",
    "published": "2025年01月09日 上午07:38",
    "content": "\nhololive 母公司 COVER 作為 VTuber（虛擬實況主）業界領頭羊，一舉一動都備受矚目。被粉絲稱作「Yagoo」的 COVER 社長谷鄉元昭在這 2025 年之初於個人 Linkedin 用英文對 VTuber 產業趨勢做出 4 點分析，他預測新的一年 VTuber 將進入全新階段。\n\n實況數據網站 Streams Charts 日前釋出 2024 年實況主觀看時數排行榜，統計橫跨 Twitch 與 YouTube 兩大平台，前五名皆由 VTuber 佔據（連結請點我），去年第四季 VTuber 實況收視表現更是空前強勢。\n\n隨著 2025 年到來，Yagoo 對今年內可能影響 VTuber 產業的趨勢進行思考，「這個領域持續快速發展，為創作者、品牌和觀眾創造新機會。」他以 holoEN 正義組正月衣裝為文章首圖，分享幾個關鍵預測：\n\n\nYagoo 觀察發現，近年來有遠見、具備前瞻性思維的公司已經成功運用 VTuber 來推廣旗下產品。如今全球主流品牌開始意識到 VTuber 的潛力，他認為類似潮流會在美國更明顯的成長。\n\n「這些品牌擁有更多可以投注的預算，很可能會嘗試規劃以 VTuber 主導的行銷活動。在日本，民生消費品（CPG）、遊戲和製藥等產業已經開始在找 VTuber 合作。我相信這一趨勢在美國將更顯著的擴展。」\n\n\nVTuber 相關周邊商品跟許多動漫類似，像是壓克力立牌、掛軸、罐頭徽章等等，但 Yagoo 認為 VTuber 周邊在生活中還有很多未被開發的潛能。\n\nYagoo 拿實況主 Logan Paul 與 KSI 合創的保健飲品 PRIME和 Z 世代網紅 Emma 自創品牌Chamberlain Coffee的成功為例，「觀眾熱衷支持能展現其喜愛的創作者特色的商品，VTubing 公司和創作者可以效仿這個模式，推出能引起社群共鳴的創新實體品牌。」\n\n\nYagoo 認為，對於尋求擴大影響力並觸及新受眾的內容創作者來說，「VTubing」正成為一個越來越具吸引力的選項。\n\n2024 年兔田佩可拉入圍 TGA 年度內容創作者，Vshojo 的 Ironmouse 也創下 Twitch 訂閱人數的新高紀錄，兩件事恰恰展現 VTuber 的主流影響力。\n\n「隨著科技持續進步降低參與門檻，更多來自不同領域的創作者，可能會兼職做 V，或將 V",
    "images": [
      "https://img.4gamers.com.tw/news-image/cbac7a69-c0ea-450b-8c20-890591227f00.jpg"
    ]
  },
  {
    "title": "《英雄聯盟》2025各賽區開賽日期公開，2026/2027全球賽事舉辦地點揭露",
    "link": "https://www.4gamers.com.tw/news/detail/69494/lolesports-2025-schedule-announcement",
    "published": "2025年01月09日 上午07:38",
    "content": "\n\n《英雄聯盟》電競全新賽季迎來精彩開端，2025 年五大賽區 LCP、LEC、LPL、LTA、LCK 開賽日期正式公佈，此外官方也預告 2026 年全球賽事舉辦地點，其中 2027 年初陣對抗賽（First Stand）預計將來到東南亞！\n\n2025 賽季將引入全新的「無懼選角」（Full Fearless Draft）賽制。此賽制禁止在系列賽中重複選用已選過的英雄，鼓勵隊伍全面挖掘自己的英雄池潛力。無懼選角將成為第一季賽的核心賽制，也會在今年的初陣對抗賽中使用。\n\n各賽區的第一季賽開賽日期如下 ──\nLCK：1月15日\nLCP：1月17日\nLEC：1月18日\nLPL：1月12日\nLTA：1月25日\n\n\n而首屆「初陣對抗賽」（First Stand）將於 3 月 10 日到 16 日，在韓國首爾的 LoL Park 舉行，並由各賽區第一季賽成績最佳的隊伍代表賽區參賽。\n\n本賽事將成為《英雄聯盟》電競賽季初的焦點時刻，採用無懼選角賽制並提高賽事獎勵：獲勝隊伍將為其賽區額外贏得 2025 季中邀請賽的輪空資格，直接晉級至分組賽階段。\n\n「初陣對抗賽」分為兩階段：Bo3 循環賽階段，隊伍以單循環的三局兩勝（Bo3）賽制進行比賽；Bo5 淘汰賽階段，前四名隊伍將晉級，展開依種子排序的單敗淘汰五局三勝（Bo5）賽制。\n\n\n2025 年的 MSI 季中邀請賽將於 6 月 27 日至 7 月 12 日在加拿大溫哥華舉行。五個賽區各派出兩支隊伍，爭奪 MSI 季中邀請賽的冠軍頭銜。同時，表現最佳的兩個賽區將獲得額外的世界大賽名額。\n\n官方也預告今年的 MSI 季中邀請賽賽制將有些調整，目前可透露的是每一場比賽都將採用五局三勝制（Bo5），詳細賽制細節將於之後公開。\n\n\n2025 年的世界大賽將在中國多座最具代表性的城市舉辦。入圍賽和瑞士制循環賽將在北京開幕，八強賽和四強賽將在上海舉行，總決賽將在成都舉行。各項賽事舉行場館將於之後公開。\n\n今年的世界大賽將取消八強和四強之間的休賽週，以保持世界大賽的比賽節奏。\n\n世界大賽將有 17 支隊伍參賽：每個賽區將有 3 個名額，1 個名額會分給 2025 MSI 季中邀請賽第二名的賽區，另 1 個名額則分配給 2025 MSI 季中邀請賽冠軍的賽區。\n\n2026 年初陣對抗賽舉辦地：巴西\n2026 年季中邀請賽舉辦地：韓國\n2026 年世界",
    "images": [
      "https://img.4gamers.com.tw/news-image/09766c27-5ad5-4dba-8e81-55e7ccd17fa8.jpg"
    ]
  },
  {
    "title": "對戰版胡鬧廚房《Kitchen Wars》2/4開放試玩，偷椅子、扁員工干擾對方經營",
    "link": "https://www.4gamers.com.tw/news/detail/69490/party-game-kitchen-wars-free-demo-4th-feb-launch-on-steam",
    "published": "2025年01月09日 上午07:16",
    "content": "\n\n由 Silent Owl 開發的 Steam 派對遊戲《Kitchen Wars》（暫譯：廚房戰爭）近日宣布，序章免費試玩版《Kitchen Wars: Appetiser》（廚房戰爭：開胃菜）預計於 2 月 4 日推出。\n\n《Kitchen Wars》玩法像是對戰版的《胡鬧廚房》（Overcooked），支援 2~8 名玩家遊玩。你需要和隔壁的競爭對手餐廳決戰，滿足顧客需求快速上菜，同時利用道具干擾、扁對方員工擾亂經營。\n\n\n不過比起經營，本作更著重破壞。你可以用平底鍋和玻璃瓶擊暈對手、偷走對方的椅子降低減少客容量，或是扔垃圾桶、潑髒水製造混亂干擾經營。\n\n當然，想要在商戰（物理）完全扳倒競爭對手，不僅要奇招盡出破壞對方廚房，還要利用從顧客手中賺取的金錢，投資升級廚房等級、強化和解鎖更多道具對付敵人。\n\n除了線上對戰，《Kitchen Wars》也能夠與朋友內戰、本地多人遊玩和 Steam 遠端同樂。\n\n\n\n\n\n\n\n根據官方 Steam 頁面資訊，序章免費試玩版《Kitchen Wars: Appetiser》能夠體驗完整遊戲的前 30 分鐘，正式版則預計於 4 月 2 日在 Steam 發售。\n\n試玩版《Kitchen Wars: Appetiser》\n\n\n\n完整版《Kitchen Wars》\n\n\n\nTags:#KitchenWars#Steam#免費試玩Demo#派對遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/cb8c86c9-7fd3-41ae-9545-4ed5e81c3b57.jpg"
    ]
  },
  {
    "title": "《Minecraft》2025年首個更新加入變種豬，新功能簡化磁石合成配方",
    "link": "https://www.4gamers.com.tw/news/detail/69492/minecraft-first-2025-update-adding-new-pig-variations-and-ambient-features",
    "published": "2025年01月09日 上午06:34",
    "content": "\n\nMojang Studio 去年取消《Minecraft》生物群落投票改多次釋出更新，今（9）日公開 2025 年首個更新內容，包括豬隻的新變種、新增環境特色，並簡化磁石的合成配方，預計在 Java 快照版（Snapshot）和基岩（Bedrock）預覽版進行測試。\n\n《Minecraft》自 2009 年推出以來，粉紅色的豬就在主世界遊蕩，如今這支溫帶豬終於演化出兩個新品種，本次遊戲更新加入寒地豬（cold pig）和暖地豬（warm pig），正如其名棲息在較寒冷／較溫暖的生態域。\n\n寒地豬外觀披覆蓬鬆的白色絨毛，以適應雪地或接近零度的生物群落；暖地豬則呈現銹褐色的外觀，可融入沙丘景色。開發團隊指出，玩家培育小豬時，品種不會被所在的生物群落影響，而是從父母的品種之一中隨機選擇。\n\n\n\n\n\n《Minecraft》另一新內容是為特定生態域加入更多「環境特徵」，本次更新加入三種森林特色：落葉、落葉堆積物（Leaf litter）和野花，讓生物群落更加生氣勃勃。\n\n野花可以在草地、樺木森林和原始白樺林中發現，採集的野花能製作成染料，並使用骨粉加速其生長。\n\n落葉會出現在森林、黑森林和樹木叢生的惡地，當玩家行走於這些區域時，可以聽到腳下落葉傳來酥脆聲響。落葉堆積物則有更獨特的音效，玩家經過時會發出沙沙聲，可用來裝飾其他方塊。\n\n此外，主世界的所有樹木現在開始都會有對應的樹葉粒子飄落效果，雖然該效果純粹是視覺上的裝飾，不具備互動功能，但為遊戲增添精緻的細節。\n\n\n\n\n\n本次更新最後一項改動雖小卻相當實用，特別對容易迷路的玩家來說，磁石能確保出遠門後還能找到回家的路。官方簡化磁石合成配方，將數塊浮雕石磚（Chiseled Stone Bricks）與一個鐵錠組合即可生成。\n\n\n\n本次更新尚未在正式版推出，其他調整細節詳見開發日誌。想試玩新功能的玩家，可以在《Minecraft》Java 版的啟動器啟用快照版，或在基岩版啟用預覽版本，更多操作說明可參考官方網站。\nTags:#Minecraft#MojangStudios#遊戲重大更新\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/ea3e6fa8-05ee-42b9-828a-f47a919052f7.jpg"
    ]
  },
  {
    "title": "螢幕可伸縮、鏡頭躲在螢幕下，聯想Lenovo發表多款前衛設計筆電",
    "link": "https://www.4gamers.com.tw/news/detail/69491/lenovo-lauch-rollable-screen-and-under-display-camera-laptop-in-ces2025",
    "published": "2025年01月09日 上午05:32",
    "content": "\n\n筆電大廠聯想 Lenovo 在 CES 2025 上推出兩款規格設計相當超前的筆電產品，分別是採用生縮是卷軸的螢幕的 ThinkBook Plus Gen 6，以及將鏡頭完全藏匿在螢幕之下，日常幾乎完全看不出痕跡的 Yoga Slim 9i（Gen 10）。\n\nThinkBook Plus Gen 6 是世界第一款採用卷軸式螢幕的產品，採用電機升降馬達，能夠將螢幕從 14 吋「長高」成 16.7 吋，相當約多出額外近 50 % 左右的顯示面積，不過螢幕僅能在兩種尺寸間變換，不能夠隨意在中途暫停。\n\n\n\n\n而螢幕升降的方式也相當特別，除了在鍵盤配備專屬的升降按鍵外，也可以將手靠近前鏡頭，以體感的方式進行操作。\n\n筆電本身的厚度在 1.9 cm，重量為 1.63 Kg，以一塊有著 16.7 吋螢幕，還能捲動升降的產品而言，倒也稱不上太過厚重。\n\n規格上，內部使用 Intel Core Ultra 200 系列處理器，最高擁有 32 GB 記憶體和 1 TB SSD，屬於商務筆電的常見配置，唯獨連接埠也點太精簡，只有 2 組 Thunderbolt 4 Type-C。\n\n\nYoga Slim 9i （Gen 10） 是世界第一款採用「螢幕下鏡頭」的筆電產品，顧名思義，就是將透過特製的面板，讓視訊鏡頭藏在螢幕下，讓螢幕在設計上不需要額外保留空間來放置鏡頭，讓筆電螢幕邊框僅有 1.7mm，趨近於滿版的畫面在視覺上可說是相當賞心悅目。\n\n\n鏡頭的隱藏效果上，不同於三星 Galaxy Z Fold 手機上那破綻明顯的隱藏方式，Yoga Slim 9i（Gen 10） 採用的面板自日常視覺上是幾乎看不出痕跡的，僅有在啟動視訊鏡頭的時候，對應的區塊才會改為純黑，暫時形成一個小型的圓孔。\n\n不過一如現階段所有的隱藏式鏡頭方案，Yoga Slim 9i 的鏡頭畫質非常糟糕，根據外國科技頻道Dave2D 拿到的工程機，即便是在光線充足的攝影棚，這顆 3200 萬畫素的所呈現效果也猶如在西元 2000 年用功能型手機拍照，只能稱得上有畫面，細節、顏色屬於不忍直視的程度。\n\n\n細部規格上，筆電螢幕的 OLED 螢幕解析度達到相當細膩的 3840 x 2400，支援 120 Hz 更新率、可涵蓋 100 % DCI-P3、99% Adobe RGB，處理器則是 Intel Core Ultr",
    "images": [
      "https://img.4gamers.com.tw/news-image/e73b1018-fec7-4f70-bce3-13c5fce5ceab.jpg"
    ]
  },
  {
    "title": "《幻獸帕魯》開發商首作登任天堂硬體，好評肉鴿卡牌《超載地牢》Switch移植版發售",
    "link": "https://www.4gamers.com.tw/news/detail/69489/pocketpair-first-game-overdungeon-released-nintendo-switch-version",
    "published": "2025年01月09日 上午05:17",
    "content": "\n\n《幻獸帕魯》（Palworld）開發商 Pocketpair 與任天堂的侵權官司還沒落幕，但不影響該公司其他遊戲移植任天堂硬體。Pocketpair 第一款作品《超載地牢》（Overdungeon）將於 1 月 9 日推出 Nintendo Switch 版，提供日、英、簡體中文三種語言介面。\n\n《超載地牢》自 2019 年 8 月在 Steam 上市，玩家探索隨機生成的地下城，並組成手牌與各種怪物對戰，每次開局都有機會遭遇超過 50 種事件（隨機發生）。\n\n玩法結合即時戰略模式，可以無限打出手牌，召喚兵將衝鋒陷陣並讓螢幕填滿砲火，遊戲收錄逾 100 張攻擊、動物、建築、咒語和陷阱牌，期間能不斷擴充和迭代卡組搭配。\n\n\n\n\n\n\n\n《超載地牢》早在 2024 年底宣布移植 Switch，當時 Steam 湧入許多玩家好評，有人希望 Pocketpair 能繼續更新這款遊戲，「雖然是半成品但基本該有的都有，真的很好玩值得好評。」\n\n《超載地牢》Switch 版目前特價對折（-50％），截至 1 月 23 日止，感興趣的玩家可以參考任天堂官方商店。\n\n\n\nTags:#幻獸帕魯#Palworld#Pocketpair#Nintendo任天堂#Switch遊戲#Steam#類Rogue#卡牌遊戲#超載地牢Overdungeon\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/2249fa58-ad5b-4a46-9758-250920786555.jpg"
    ]
  },
  {
    "title": "艱難的決定，4人動作遊戲《變形金鋼：重啟》取消開發並縮減工作室規模",
    "link": "https://www.4gamers.com.tw/news/detail/69487/multiplayer-transformers-game-canceled",
    "published": "2025年01月09日 上午04:12",
    "content": "\n\n即便曾在 TGA 遊戲大獎頒獎典禮上隆重發表，孩之寶《變形金剛》改編遊戲《變形金剛：重啟》\n（Transformers: Reactivate）仍帶來遺憾的消息，本作已確定取消開發。\n\n《變形金剛：重啟》由《Wolfenstein: Enemy Territory》的倫敦開發商 Splash Damage 獨家開發和發行，2022 年 TGA 遊戲大獎帶來一隻前導宣傳影片，直到去年 TGA 典禮仍沒有新的消息，隨後傳來工作室發表艱難的決定。\n\n\n根據 Splash Damage 公告，《變形金剛：重啟》已確定取消開發，工作室將資源轉移至新的項目，同時坦言團隊規模將會縮減，有些人員可能面臨裁員。\n\n「這個決定並不容易，對工作室和我們的員工來說，這是一個艱難的時刻。我們想特別感謝《變形金剛》團隊的奉獻與熱情。」\n\nAn update on Transformers: Reactivate.pic.twitter.com/jGkzZ0begd\n\n據瞭解，《變形金剛：重啟》原本被設計為一款 1～ 4 人合作的線上動作遊戲，並且將支援 PC、遊戲主機跨平台連線，不過隨著開發進度的不順利，這款作品無緣來到市場見真章。\nTags:#變形金剛#動畫改編#TGA遊戲大獎#開發終止#SplashDamage\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/e60907ea-5a46-4681-aa83-a90c1ec040f2.jpg"
    ]
  },
  {
    "title": "雲豹娛樂公開台北電玩展《軌跡》舞台活動，社長、聲優齊來台，還有jdk BAND演唱會",
    "link": "https://www.4gamers.com.tw/news/detail/69488/taipei-game-show-2025-kiseki-stage-event",
    "published": "2025年01月09日 上午04:10",
    "content": "\n\n雲豹娛樂宣布，將以社內歷屆最大規模參加「2025 台北國際電玩展」，會場中將展示最新中文化遊戲以及周邊商品販售。今日公開第一波舞台活動內容。為慶祝《英雄傳說 界之軌跡》Steam 版即將發售, 特別邀請 NIHON FALCOM 社長「近藤季洋」以及《英雄傳說 界之軌跡》中飾演「艾米莉亞•哈林格少校」聲優的小見川千明小姐連袂來台舉辦特別舞台活動暨粉絲簽名會。\n同時將為玩家帶來精彩的遊戲介紹以及公開最新「軌跡」新作的第一手情報。\n此外,為慶祝「軌跡」系列20周年這一重要里程碑,雲豹娛樂也力邀編曲及演奏「軌跡」系列的日本人氣樂團「Falcom jdk BAND」來台，首次登上台北電玩展舉辦「Falcom jdk BAND SPECIAL LIVE」現場 LIVE 演唱會。\n\n精采的舞台活動以及 Falcom jdk BAND SPECIAL LIVE 活動內容也同時於雲豹娛樂官方 YT、Facebook 頻道直播。\nTags:#TpGS2025#台北國際電玩展#界之軌跡#雲豹娛樂#Falcom#FalcomjdkBAND\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/fa2ddaec-8013-49e1-ae93-329d06035412.jpg"
    ]
  },
  {
    "title": "梶裕貴語音合成軟體企劃「Soyogi Fractal」單篇漫畫即將公開，《進擊的巨人》諫山創負責分鏡",
    "link": "https://www.4gamers.com.tw/news/detail/69483/soyogifarakutaru-comic",
    "published": "2025年01月09日 上午03:38",
    "content": "\n\n由「艾連」聲優梶裕貴策畫並以自己聲音取樣的的語音合成軟體角色「梵そよぎ」衍生單篇漫畫《性格惡劣的男人與 AI 的理論 ～覺醒自我的AI卻被黑心企業剝削，無聊之餘成為VTuber出道！意外爆紅引發麻煩不斷，甚至威脅到人類滅亡!? 不過我只是AI，管你們的～》將於 1 月 9 日發售的《別冊少年 Magazine》2 月號刊載。\n\n這篇短篇漫畫由梶裕貴親自擔任故事原案，並由《進擊的巨人》作者諫山創負責分鏡，熨斗上カイ繪製漫畫。\n\n「Soyogi Fractal」是 2023 年 9 月發表的語音合成軟體企劃，為慶祝梶裕貴出道 20 週年，他本人負責策畫並與 AI 歌聲合成軟體 Techno Speech 技術合作，以自己聲音為樣本開發角色「梵そよぎ」，立繪由名繪師米山舞設計。\n\n梵そよぎ人稱「異世界的梶裕貴」， 除了能發出一般聲調，還具備暴躁、憤怒、低語等情緒化的語音，目標是讓大家都能自由創作，共同打造全新的作品形式。\nTags:#漫畫#諫山創\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/1e3b2ed8-da0b-4735-99ca-c67b9ca32208.jpg"
    ]
  },
  {
    "title": "11吋螢幕+分離式控制器，Acer推Nitro Blaze 11遊戲掌機",
    "link": "https://www.4gamers.com.tw/news/detail/69485/acer-nitro-blaze-11-gaming-handheld",
    "published": "2025年01月09日 上午03:22",
    "content": "\n\n目前市面上多數掌機的為了兼具攜帶性與手持的便利性，螢幕尺寸落在 8 吋上下，不過 Acer 的 Nitro Blaze 11 的螢幕尺寸則是達到了 11 吋螢幕，搭配分離式控制器和機身支架，比起掌中娛樂，更偏向定位為高機動性的遊戲主機。\n\nNitro Blaze 11 配了一塊 2560 x 1600 的 10.95 吋螢幕 ，支援最高 120 Hz 更新率與 500 nits 亮度，螢幕邊框上還有一枚視訊鏡頭，這點在掌機產品中算是相對少見的規格。同時，機身背面內建支撐架，方便用戶立在桌面上遊玩，畢竟整套設備重達 1.05 公斤，捧著遊玩對手腕的負擔可不小。\n\n\n\n機身的兩支控制器採用磁性接點的分離設計，類比搖桿採用霍爾效應，利用電磁感應技術來避免長時間使用後出現飄移的情形。此外，Acer 也有另外販售專屬轉接器，與控制器結合後，可以讓整體手感更趨近標準遊戲手把。\n\n機身內部性能來源不是 AMD 最新的 Ryzen Z2 系列，而是 Ryzen 7 8840HS，採 8 核 Zen 4 架構 CPU 與 Radeon 780M GPU，另外雖然官方宣稱 AI 算力為 39 TOPS，但這是全處理器加總，實際 NPU 性能為 16 TOPS。RAM 與儲存空間則是 16 GB LPDDR5X 搭配最高 2 TB 的 SSD。\n\n如果覺得 11 吋的機身的尺寸與重量不適合自身的行動娛樂需求，沒關係，Acer 也有另外推出小一號的 Nitro Blaze 8，機器搭載 8.8 吋的螢幕，性能規格基本都和 Nitro Blaze 11 相同，甚至連螢幕解析度都是 2560 x 1600，更新率還增加到了 144 Hz。\n\n\n\n受益於體積的縮小，重量減輕到了 720 g，不過作為代價，控制器取消了分離式設計，也不提供視訊鏡頭、內建直立支架與 RGB 燈效裝飾，整體相對少了一些平板的特色屬性就是了。\nTags:#Acer#宏碁#NitroBlaze#NitroBlaze11#NitroBlaze8#掌上型遊戲機#CES2025\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/c354f914-a647-4dc9-8271-ac0055a2fd47.jpg"
    ]
  },
  {
    "title": "NEKO WORKs《貓娘樂園After》預定4月發售，作者稱如果沒意外的話🫠",
    "link": "https://www.4gamers.com.tw/news/detail/69484/nekopara-after-coming-at-2025-april-if-everything-right-on-track",
    "published": "2025年01月09日 上午03:15",
    "content": "\n\n系列發行超過十週年，NEKO WORKs 開發的紳士系列最新作《貓娘樂園 After》（NEKOPARA After -La Vraie Famille-）預定在 2025 年問世，據主創「さより」（Sayori）最新推文，確切時間點應該在 4 月，如果沒有意外的話。\n\n《貓娘樂園》為 NEKO WORKs 同人團隊在 2014 年推出首作，這些年來全系列銷售超過 600 萬套，在 Steam 部部評價皆好評滿載，而《貓娘樂園 After》當時宣傳圖主打主角妹妹「時雨」以及《貓娘樂園 4》起登場的貓娘「草莓」。\n\n\n作為系列第 5 部作品的《貓娘樂園 After》自 2021 年公開宣布後，至今已過 4 個年頭，因此若不是《貓娘樂園》粉絲的玩家來說，可能不懂這些日子有多難熬。\n\n根據さより推文，若無意外發生的話，《貓娘樂園 After》應該會在 4 月發售，雖然一切尚未確定，但至少時間點已經不遠了。\n\nネコぱらAfter事故がなければ4月発売するよ🫠\nTags:#NEKOWorks#貓娘樂園Nekopara#Steam\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/8a6dc3ab-d352-45a8-80a6-017a36fdd698.jpg"
    ]
  },
  {
    "title": "索尼CES展示PlayStation沉浸娛樂概念，玩家能聞到 《最後的生還者》殭屍氣味",
    "link": "https://www.4gamers.com.tw/news/detail/69482/sony-debuts-tech-where-players-can-see-shoot-and-smell-baddies-from-games-like-the-last-of-us",
    "published": "2025年01月09日 上午03:04",
    "content": "\n\nSony（索尼）於 CES 2025 公開全新的遊戲系統「未來沉浸式娛樂概念」（Future Immersive Entertainment Concept），以頑皮狗末日生存名作《最後生還者》為例，PlayStation 玩家能親自觸摸遊戲世界並聞到氣味。\n\n展示影片透露，索尼設計了一個房間規模的巨大立方體，四面牆壁被解析度極高的視訊螢幕包圍。\n\n運作理念有點像擴增實境（AR）遊戲，允許多位玩家進場同遊，並提供逼真的音效和氣味等元素，比傳統遊玩方式更加身歷其境。\n\n\n「Sony 創意娛樂願景的其中一個支柱是『無所不在的敘事』概念，讓遊戲的故事能透過新穎且令人興奮的媒介進行轉化。」\n\n影片中玩家在《最後生還者》場景遊蕩，除了能聞到腐爛真菌和循聲者的味道，玩家手持的模擬武器可開槍射擊，還有手電筒照射特定區域的功能，廢棄的車廂坍塌襲來時別具衝擊感。\n\n「未來沉浸式娛樂概念目標是探索遊戲的可能性，這個概念驗證企畫結合最新的定位技術、Sony Crystal LED 螢幕、引人入勝的音效、觸覺回饋、氣味和氛圍效果，讓你完全沉浸在故事的世界中。」\n\n\n\n\n\n\n\n\n索尼尚未透露未來會如何運用這項技術，想必離商業化還有很長一段路要走，造價想必十分昂貴，目前類似的 4D 體驗已存在許多主題樂園和電影院，電玩加入更多「互動」設計將存在更多限制。\n\n本次概念影片由索尼互動娛樂與頑皮狗攜手開發，但並非《最後生還者》的新作內容，而是特別改編的玩法展示，推測之後有機會看到《戰神》、《地平線》等更多 SIE 第一方作品的相關展示。\n\n索尼於 2020 年推出採用音效和震動來增加遊戲沉浸感的 DualSense 控制器，後續在 2022 年 5 月申請嗅覺裝置的專利，外界認為 SIE 正研發 PSVR 的嗅覺體驗。\n\n無獨有偶的，微軟早在 2013 年為 Xbox One 製作一款能散發氣味的手把，十年後該公司為慶祝動畫電影《忍者龜：變種大亂鬥》上映，推出「全球首款披薩香味 Xbox 控制器」。\n\n另一方面，任天堂新主機「Nintendo Switch 2」將在 2025 年 3 月的財務年度內揭曉，外洩消息近來傳得沸揚，有網友製作假的 NS2 宣傳影片，其中假的「磁吸式 Joy-Con 手把」除了更強的震動回饋、LED 搖桿，還具備新功能「smell o vision」（注意這是假的）。\n",
    "images": [
      "https://img.4gamers.com.tw/news-image/b8cebe2c-0ef5-4dfa-8fed-4495b815154b.jpg"
    ]
  },
  {
    "title": "《星隕計畫Ark Re:Code》公開2025更新計畫，推出人氣角色新造型、競技場、裝備製作",
    "link": "https://www.4gamers.com.tw/news/detail/69481/r18-game-ark-recode-2025-update-information",
    "published": "2025年01月09日 上午02:38",
    "content": "\n\n由 Neversoft 發行、在 EROLABS 平台推出的成人手遊《星隕計畫》（Ark Re:Code）於 1 月 8 日釋出 2025 年內遊戲更新項目，預計實裝巔峰競技場、裝備製作活動與新造型等。\n\n全新玩法「巔峰競技場（RTA）」能夠與其他玩家對戰，雙方團長輪流選擇不重複的 5 名團員出戰，挑出禁賽團員後展開實時競技。巔峰競技場功能會先開放友誼練習賽，並在後續更新追加積分賽模式。\n\n在裝備製作活動中，團長們可以製作一件指定套裝屬性（速度套裝、命中套裝等）以及指定的主屬性能力，而副屬性則是透過消耗製作點數，隨機套用 4 項能力。\n\n繼首位以新造型登場的「碧海的諾可琳」，以及日前人氣投票活動所票選出的露比、伊娥絲的婚紗造型「璀璨誓約的露比」、「璀璨誓約的伊娥絲」，官方預計推出更多團員的新造型。\n\n官方表示，開發團隊有發現不少玩家想要直播《星隕計畫》，但安全模式的過度遮擋導致實況畫面辨識度不佳、無法閱讀故事劇情等問題，所以將全面升級安全模式。\n\n戰鬥：\n招募：\n劇情：\n大廳：\n\n對於團員的裝備選擇，一直是討論版與社群裡的常見問題。因此，官方預計改善團員評價系統，更新後會列出團員使用率前三名的套裝配置、使用率前三名的羈絆，以及團員屬性分配統計，讓你有\n更多配隊依據。\n\n\n\n隨著第二部主線劇情步入尾聲，第三部主線劇情目前也逐步規劃中。另外，第二部動畫 PV 製作已經進入最終階段，官方同步宣布製作第三部動畫 PV，並揭露登場角色設定稿。\n\n\n\n\n\n《星隕計畫》遊戲下載頁、官方網站、Facebook、YouTube\nTags:#星隕計畫#EROLABS#手機遊戲#成人遊戲#18禁\n成人限定",
    "images": [
      "https://img.4gamers.com.tw/news-image/444877bd-dd97-49c0-940c-0b04b1364eae.jpg"
    ]
  },
  {
    "title": "又懸崖勒馬！《Apex英雄》緊急取消「Tap Strafing」負面改動",
    "link": "https://www.4gamers.com.tw/news/detail/69479/respawn-just-reverted-the-change-that-negatively-impacted-tap-strafing",
    "published": "2025年01月09日 上午02:26",
    "content": "\n\n《Apex 英雄》（Apex Legends）第 23 賽季「源自裂縫」的季中更新「星體異象」（Astral Anomaly）在昨日實裝引發一批波熱烈討論，玩家社群盛傳的移動身法「Tap-strafing」（官方譯點按掃射位移）遭到削弱，經過一天後，這項改動已被重生工作室（Respawm）緊急取消。\n\n「Tap-strafing」是一項流傳多年的移動技巧，主要是能讓玩家角色180 度改變空中的位移方向，應用在滑鏟、水平角度的蹬牆以及閃避敵火時頗為實用的技巧，不過早年也被官方歸類為「漏洞」，當年傳聞將被修正時就引發許多海外知名實況主的不滿。\n\n不過，隨著「星體異象」活動改版實裝後，在官方更新說明檔裡的「BUG FIX」分類便明列「新增緩衝來點擊掃射，以抗衡高畫面播放速率下的自動移動技術」，以此削弱 TS 帶來的滑行效果，在眾多改動環境裡成為玩家最在乎的關注點。\n\nNew patch came out today so lets see what broke today-Last Zone completely invisible sometimes in Comp games (Broken since new season and still not fixed) GAME BREAKING BTW- Tap strafing completely broken again (2nd time) GAME BREAKING BTW-Consoles on E District in wrong…\n\n\n或許是玩家社群的聲音相當熱烈，這一次的呼聲很快地上達天廳，令重生工作室隔日便取消了 TS 的改動。\n\n重生工作室在貼文表示：「對於身法愛好者來說，運動系統的回饋感至關重要，我們打算保留合理的技巧表現方式。我們的目標是繼續對抗自動化的解決方法和退化的遊戲模式，其中包括一些以不健康的方式扭曲戰鬥的先進行動技術，這項變化的影響超出了我們的預期。」\n\nWe just reverted the change that negatively impacted tap-strafing in@PlayApex.For movement aficionados, feedback and feel around movement systems are critical, and ",
    "images": [
      "https://img.4gamers.com.tw/news-image/9fe6cf3a-f110-4d1f-bbcc-aadd968a6c6a.jpg"
    ]
  },
  {
    "title": "洛杉磯野火蔓延！民眾收到錯誤疏散警報　乾燥天氣風勢助長難控制",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E8%94%93%E5%BB%B6-%E6%B0%91%E7%9C%BE%E6%94%B6%E5%88%B0%E9%8C%AF%E8%AA%A4%E7%96%8F%E6%95%A3%E8%AD%A6%E5%A0%B1-%E4%B9%BE%E7%87%A5%E5%A4%A9%E6%B0%A3%E9%A2%A8%E5%8B%A2%E5%8A%A9%E9%95%B7%E9%9B%A3%E6%8E%A7%E5%88%B6-013506395.html",
    "published": "2025年1月10日 上午9:35",
    "content": "美國洛杉磯發生致命野火，正在多處燃燒，但大部分還沒控制，官員確認至少6人死亡，多達5千棟建築物被摧毀。稍早，大洛杉磯地區居民的手機上收到錯誤的疏散警報。（戚海倫報導）\n美國有線電視新聞網CNN報導，洛杉磯多處重大野火還在燃燒，官員確認至少6人死亡，但大部分還沒控制，表示在調查人員安全進入社區前，實際死亡人數還不清楚。週二以來，數萬人受到疏散令影響。\n在當地週四下午，大洛杉磯地區居民在手機上，錯誤地收到了疏散警告警報，官員很快糾正了這項通知，通知上說，如果因為周圍野火被要求，收到訊息者應該準備好立即離開所在地區。官員指出，這是基於技術錯誤。\nCNN引述官員說法報導，多達5千棟建築物被摧毀，洛杉磯已經請求加州國民警衛隊支援，並且向潛在的搶劫者發出嚴厲警告。另外，官員指出，預計下周，更多的風和乾燥天氣，將使消防隊的工作變得更複雜，甚至下周二預計會出現更強的風。消防隊長說，伊頓大火燒毀5540公頃，火勢還在繼續擴大，火災原因還需要調查，如果是由縱火引起，因此導致的任何死亡都將被視為謀殺。\n[NOWnews今日新聞]美國加州洛杉磯野火狂燒，火勢燒進富人區，政商名流、影視明星、知名運動員的豪宅都遭殃，而美國總統拜登（JoeBiden）在加州消防站聽取災情簡報、召開重大災難會議時，突然宣布自...\n洛杉磯野火快燒到大谷翔平豪宅 當局認「控制率0%」\n網紅八炯揭露中國以補助手段，利誘超過20萬國人申辦「中國身分證」。對此法務部調查局查出將近10人有身分問題，目前將依規定要求他們在10天內到場說明。敏感時機，昨(9)日桃園市議員詹江村竟PO出在桃園市...\n即時中心／陳思妤報導藍白強硬3讀通過《憲訴法》後，行政院提出覆議，立法院長韓國瑜昨天針對覆議案召開朝野協商，過程中，國民黨立委王鴻薇脫口說，覺得自己是氣質美女，也不想潑婦罵街，讓一旁的藍委林思銘、白委吳春城都笑了出來。民進黨立法院黨團幹事長吳思瑤也感嘆，自己每天跟這些無厘頭噗嚨貢的立委共事，還要忙到廢寢忘食，到底是為了什麼？這種立院，真的荒謬到可笑！\n史上慘洛城野火5死 17萬人撤家園 NBA宣布延期\n洛杉磯郊區高級社區「太平洋斷崖」野火肆虐，燒毀超過1100棟建築物，已知至少兩人死亡。野火把救災人員推向極限。（戚海倫報導） 官員指出，包括太平洋斷崖等四處的火災，控制率是0，緊急小組已經竭盡全\n美國加州洛杉磯（Los Angele",
    "images": [
      "https://media.zenfs.com/ko/bcc.com.tw/f772449ad1eae10a04a059a919efd9f5"
    ]
  },
  {
    "title": "電動車新趨勢　日本「本田.SONY」混血造SDV",
    "link": "https://tw.news.yahoo.com/%E9%9B%BB%E5%8B%95%E8%BB%8A%E6%96%B0%E8%B6%A8%E5%8B%A2-%E6%97%A5%E6%9C%AC-%E6%9C%AC%E7%94%B0-sony-%E6%B7%B7%E8%A1%80%E9%80%A0sdv-112820227.html",
    "published": "2025年1月10日 上午10:49",
    "content": "電動車熱潮全球引爆，相關流行話題之一就是「SDV」。SDV稱為「軟體定義汽車」，如同智慧手機，藉由網路更新車輛軟體，就能追加功能或提升性能；系統也會主動蒐集車主習慣、喜好，提供更好的服務，卻也讓SDV存在個資疑慮。美中對立升溫，車商恐怕遭到借題發揮，被迫推高成本；日本許多企業因此鑽研「地緣經濟學」(Geo-Economics)，並成立專門單位，以迴避國際局勢風險。\n2025年消費電子展CES盛大開幕，上千間企業大展身手，場內的「混血科技」格外引人關注。\n日本NHK電視台記者 西園興起：「我來到汽車展區，除了傳統車商，更有家電、科技商加入戰局。」\n次世代汽車浪潮興起，「SDV」軟體定義車輛來勢洶洶。簡單來說，SDV就像手機一樣，透過網路更新軟體，就能提高或新增功能與性能，甚至是從非自動駕駛，升級為自駕車。\nSony Honda Mobility執行長 水野泰秀：「來吧，AFEELA。」\n日本政府鼓勵企業佈局次世代汽車，期待看到汽車與科技業發展SDV，於是老牌車廠HONDA與科技電子商SONY聯手，合資Sony Honda Mobility，推出首款電動車Afeela 1。\nSony Honda Mobility執行長 水野泰秀：「透過更新軟體提供全新並多元的價值，這在未來是很重要的。我們相信能為消費者帶來嶄新的世界，以及新穎的感動空間。」\n進到Afeela的「大腦中心」，工程師正在訓練AI，調教電腦如何與人腦聊天。\n車載系統人工智慧語音：「要不要一起來想個行程呢？拉斯維加斯有很多好吃好玩的喔！」\n做為品牌SDV概念平台，車載系統透過先進科技，突破汽車與駕駛的人機互動思維。\n車載系統人工智慧語音：「去大自然走走，『重新整理』一下心情也不錯。」\n工程師：「它又說『重新整理』了。(又說了。)它提的建議都離不開『重新整理』...」\n系統開發經理 西林卓也：「它是不是覺得你很累啊... (不要亂說啦...)」\n車載系統人工智慧語音：「真抱歉，我只會建議『重新整理』...」\n工程師：「被聽到了啦...」\n乖乖道歉的AI帶著點「天然呆」，但是只要頻繁地與人互動，系統就能搜集使用者的喜好，不斷進化，成為一個稱職的聊天小能手。不過，SDV既是商機也是危機。\n系統開發經理 西林卓也：「測試過程的對話都儲存在雲端，它可能會受到這些內容影響。」\n「儲存在雲端」就是商機或危機的分岔點。SDV的",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/e4aaffe12df368e5f1e59c895ae2235d"
    ]
  },
  {
    "title": "火燒洛杉磯　逼近好萊塢！豪宅區變戰區　逾10萬人逃",
    "link": "https://tw.news.yahoo.com/%E7%81%AB%E7%87%92%E6%B4%9B%E6%9D%89%E7%A3%AF-%E9%80%BC%E8%BF%91%E5%A5%BD%E8%90%8A%E5%A1%A2-%E8%B1%AA%E5%AE%85%E5%8D%80%E8%AE%8A%E6%88%B0%E5%8D%80-%E9%80%BE10%E8%90%AC%E4%BA%BA%E9%80%83-112534765.html",
    "published": "2025年1月10日 上午10:48",
    "content": "美國加州洛杉磯郡史上最慘重野火持續延燒，週三晚間大火逼近好萊塢，全境超過10萬人撤離，不少好萊塢名人也被迫打包逃難。在強風、低濕度、缺水，這近乎完美的風暴下，讓大火難以撲滅，目前已造成至少5人死亡，南加州千萬人面臨煙霧沙塵警報；飛機降落洛杉磯國際機場前，遠遠就可以看到濃濃煙霧。美國總統拜登已經宣布重大災難，他也取消他卸任前最後一次外訪，來專注應對災變。\n洛杉磯大火第二個晚上，火燒進好萊塢山，逼近美國娛樂產業重鎮，燒到好萊塢露天劇場附近，距離好萊塢星光大道僅一公里多，從市街就可以看到火光瀰漫山頭。\n加州好萊塢居民：「我真的沒有預期到會是火災，因為這裡總是聽到警報聲，所以我不知道，我走到前門、走到外面，我看到大家跑來跑去，我往左邊看就看到火災現場。(你在好萊塢有看過這樣的嗎？) 沒有，沒有像這樣的。」\n好萊塢山火災一爆發，好萊塢大道周邊居民就被建議撤離，街上滿是忙著出逃的車輛，直升機、消防車鳴笛和喇叭聲此起彼落，有人乾脆把家當裝在拖車裡，徒步離開。\n加州好萊塢居民：「(你能告訴我你要去哪嗎？你是要走路嗎... ) 對，用走的。(走去你的車子比較好嗎？) 你出不去，除非你用走的。」\n目前洛杉磯郡至少有五起大火，當中規模最大的「斷崖」(Palisades Fire) 和伊頓 (Eaton fire) 野火，加起來燒掉上萬公頃土地，且火勢控制率是0%。火災已經造成至少5人死亡，多人受傷，當地超過10萬人撤離，150萬戶停電，南加州1700萬人籠罩在煙霧和沙塵下。\n洛杉磯市長 巴斯 (Karen Bass)：「這次的風暴性大火規模很大，颶風等級的風通常伴隨著暴雨，但這次颶風級的風還結合極度乾旱的狀況。今晚可能會有更多人接到疏散命令，如果他們接到，請立刻離開，如果你接獲撤離警告，就準備好離開。」\n洛杉磯豪宅區「太平洋斷崖」(Pacific Palisades) 的大火燒毀上千棟住宅，是洛杉磯史上最具破壞力的火災，當地房屋均價450萬美元，約台幣1億5千萬，好萊塢影星莉頓米斯特 (Leighton Meester) 和亞當布洛迪 (Adam Brody) 的住家也在其中，潔美李寇蒂斯 (Jamie Lee Curtis) 等名人也被迫撤離。\n演員 詹姆斯伍德 (James Woods)：「我大約三個月前才搬進去，你知道，所有的煙霧警報器都響了，真的很難受。」\n這個位於洛杉磯市中心以",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/a059d291ff22bfdc307019311c32a43f"
    ]
  },
  {
    "title": "振內需！大陸增「舊換新」補貼範圍　車市未因刺激擴大",
    "link": "https://tw.news.yahoo.com/%E6%8C%AF%E5%85%A7%E9%9C%80-%E5%A4%A7%E9%99%B8%E5%A2%9E-%E8%88%8A%E6%8F%9B%E6%96%B0-%E8%A3%9C%E8%B2%BC%E7%AF%84%E5%9C%8D-%E8%BB%8A%E5%B8%82%E6%9C%AA%E5%9B%A0%E5%88%BA%E6%BF%80%E6%93%B4%E5%A4%A7-110734205.html",
    "published": "2025年1月10日 上午10:47",
    "content": "中國大陸週三(1月8日)宣告擴大實施「舊換新」補貼政策，不但家電補貼的種類增加，更首度把補貼擴展到手機、平板等消費電子產品上。官方更坦言消費電子產品流動性高，可能出現「一機多賣」情況，強調將加強查緝，避免「先漲價後打折」或騙取補貼情況。民眾雖然樂見政府補貼，但大多坦言有必要才會買。實際上，去年最被大家關注的汽車產業，在舊換新補貼與降價等刺激下，僅有5%的成長率，比前一年沒有補貼時的成長率還低。此外，中國最新CPI消費者物價指數，以及PPI生產者物價指數，表現持續低迷，通縮壓力大。\n2025年剛開啟，北京當局為了提振持續疲軟的內需，選在年貨採購旺季的週三(1月8日)，宣布擴大去年開始推行的「舊換新」補貼政策，試圖進一步刺激民眾消費。\n中國大陸發改委副主任 趙辰昕：「享受以舊換新補貼的家電產品，由去年的8類增加到2025年的12類。我們充分考慮到元旦、春節期間，人民群眾的消費需求，已經預下達了今年第一批消費品以舊換新資金。」\n新政策除了維持去年對冰箱、洗衣機等8類家電產品的舊換新補貼外，增加了微波爐、凈水器、洗碗機與電鍋等4類家電，根據產品能效給予不同的補貼比例，每樣家電最高可獲2000元人民幣補貼，約9千元台幣。\n中國大陸財政部經濟建設司司長 符金陵：「實施手機等數位產品，購新補貼。」\n新政策還首度把數位消費品納入舊換新補貼範圍，民眾只要購買單價在6千元人民幣，大約2萬7千元台幣以下的手機、平板電腦或智慧手表手環，就可獲得15%補貼。但每人只補貼一次，每樣產品有500元人民幣，約2245元台幣的補貼上限。\n至於原本就有的汽車舊換新等補貼仍維持，且相關政策開放給中國市場內的所有消費者與企業。\n中國大陸商務部市場體系建設司副司長 李維正：「同時也有不少外籍的人士，也享受到了以舊換新的補貼。」\n由於去年3月開始推出舊換新補貼政策後，不時傳出有不肖廠商，偷偷把售價提高，或用虛假交易騙取補貼，北京當局也強調將加強查緝，維持市場秩序。\n中國大陸商務部市場運行和消費促進司司長 李剛：「手機等商品體積小、單價高、流通性強，補貼資金的風險防控難度較大的。我們將加強數據賦能，嚴厲打擊一機多賣、虛假交易等騙補套補的行為。」\n官方披露，去年舊換新政策所撥出的3000億人民幣補貼，都已經用完。北京當局這回為了替擴大版舊換新補貼政策籌措財源，將大幅增發「超長期特別國債」。\n中國大陸發改委副主任 ",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/b39312f066662e3378b38a650ab027b2"
    ]
  },
  {
    "title": "川普擬擴張　國際反彈　格陵蘭可租不賣　墨嗆改北美名",
    "link": "https://tw.news.yahoo.com/%E5%B7%9D%E6%99%AE%E6%93%AC%E6%93%B4%E5%BC%B5-%E5%9C%8B%E9%9A%9B%E5%8F%8D%E5%BD%88-%E6%A0%BC%E9%99%B5%E8%98%AD%E5%8F%AF%E7%A7%9F%E4%B8%8D%E8%B3%A3-%E5%A2%A8%E5%97%86%E6%94%B9%E5%8C%97%E7%BE%8E%E5%90%8D-110129443.html",
    "published": "2025年1月10日 上午10:46",
    "content": "美國總統當選人川普揚言要買下格陵蘭和取得巴拿馬運河控制權，擴張言論在國際間發酵，歐洲政府開始衡量實踐的可能性，法國政府率先對川普開砲，批評他鴨霸。德國總理蕭茲也公開批評，拐著彎將川普與俄羅斯總統普欽相提並論，警告不要逾越領土界線。格陵蘭再次重申不會出售，但有議員提出折衷辦法，把土地租給美國收租金；丹麥為宣示主權，國王更改了國家徽章，將代表格陵蘭的北極熊尺寸放大好幾倍。\n美國總統當選人川普打著捍衛國家安全的旗幟，要買下格陵蘭和取得巴拿馬運河控制權，此番擴張言論在國際間發酵，歐洲政府不再等閒視之，開始衡量實踐的可能性，法國政府率先對川普開砲。\n法國外交部長 巴羅：「我是否認為美國會入侵格陵蘭，答案是不。我們是不是回到適者生存的年代，答案是肯定的。」\n川普長子小唐納川普造訪格陵蘭，還受到當地支持川普的居民熱烈迎接，宗主國丹麥的政治人物氣得跳腳，高喊格陵蘭是非賣品！格陵蘭居民也感到有點不安。\n格陵蘭原住民：「我認為川普講話太大聲了，他的意見，你不能用武力逼我們就範，我不這麼認為。」\n不過格陵蘭自治政府的議員，倒是提出一個折衷的辦法，格陵蘭不出售但可以出租。\n格陵蘭議會議員 芬克：「如果川普政府談的是地產協議，美國租借格陵蘭北部大片土地，那這就很正常，他們要付租金。」\n格陵蘭面積大約是美國的四分之一，2008年舉行公投成為丹麥王國框架外、行政獨立的自治區；但在外交、財政和國防上仍由丹麥代理。格陵蘭的教育、醫療和交通完全免費，丹麥每年還補助5億美金。格陵蘭自治政府想尋求獨立，而且有權進行公投實現，但卻一直沒有付諸行動，主要還是無法脫離對丹麥的依賴。不少格陵蘭人表示，丹麥的社福制度與美國相比，簡直就是五星級，他們才不想成為美國人。\n格陵蘭原住民：「我們和丹麥一體已經300年了，我們不需要討論這種事。(所以你偏好美國還是丹麥？) 當然是丹麥。」\n上個月，丹麥國王更改了國家的徽章，把代表格陵蘭的北極熊圖案尺寸放大，宣示主權的意味濃厚。\n川普不斷表示要取得巴拿馬運河控制權，甚至不排除以武力或是經濟手段達到目的；德國總理蕭茲週三公開批評，還拐著彎將川普與俄羅斯總統普欽相提並論，警告不要逾越領土界線。\n德國總理 蕭茲：「邊境不可侵犯的原則適用於所有國家，無論是西方還是東方國家，無論是小國還是強權國家。」\n川普對墨西哥也極度不友善，除了要加重關稅，還想將墨西哥灣改名為「美國灣」；墨西哥總統薛",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/4172b0e103f6c7d7a50c381e1b6334d6"
    ]
  },
  {
    "title": "自由真好！敘利亞人重拾戰前生活　美法願解制裁",
    "link": "https://tw.news.yahoo.com/%E8%87%AA%E7%94%B1%E7%9C%9F%E5%A5%BD-%E6%95%98%E5%88%A9%E4%BA%9E%E4%BA%BA%E9%87%8D%E6%8B%BE%E6%88%B0%E5%89%8D%E7%94%9F%E6%B4%BB-%E7%BE%8E%E6%B3%95%E9%A1%98%E8%A7%A3%E5%88%B6%E8%A3%81-111830814.html",
    "published": "2025年1月10日 上午10:45",
    "content": "去年12月8日，反抗軍攻進首都逼走獨裁者，敘利亞呼吸到自由空氣已滿一個月了。國際機場恢復航班，許多被迫逃離多年的人返鄉，家人接機淚灑機場。重建缺乏經費，包括美法等國都鬆口，儘快解除制裁，讓燃料與民生必需品可以進入，開放部分個人匯款。儘管新憲法未定，少數民族地位也堪憂，但多數敘利亞民眾已嚐到奇蹟般的自由。國家博物館重開，過去被劃為軍事禁區的郊山也重新開放，敘利亞民眾的臉上，終於有了笑意。\n13年來第一班卡達航空的商業航班，降落敘利亞大馬士革國際機場。2024年12月8日，敘利亞改朝換代。全球一片戰禍壞消息，這個內戰超過13年幾成廢墟的國家，人民們卻經歷了能笑的一個月。接機處不斷出現喜極而泣的重逢場面，許多被迫出逃的人日夜思念親友，想不到真能回家。\n1月7日起大馬士革國際機場，飛出第一架往阿拉伯聯合大公國的航班，隨後迎來卡達航空每周三班固定的航班。不少人因政治迫害追捕，匆忙逃離，回鄉時身上披著三顆星的敘利亞新國旗，激動地流下眼淚。\n敘利亞返鄉民眾 哈里里：「我是政治上有異議的警察，2012年就離開敘利亞，不曾回來，現在難以形容我的快樂，要能回到大馬士革機場，我需要奇蹟，但奇蹟發生了。」\n敘利亞返鄉民眾 薩勒瑪：「感謝阿拉，我們平安回來了。」\n一個月來，沒有阿塞德的軍警打壓抓人了，也沒有隨時能要命的戰鬥發生在周圍了。人們享受奇蹟般的自由，也仍有擔憂，尤其敘利亞已遭多國制裁多年，物資不足謀生不易，基礎電力設施也很糟。\n大馬士革工人 貝德爾：「我尊重一切，不過問題是人們現在又累、收入又少。」\n卡米什力市居民 米地：「憲法還未訂定，仍有敘利亞人民特別是少數民族，受到侵犯。」\n敘利亞不同宗教派系之間，仍有水火不容或藉武裝力量恃強欺弱的現象，土耳其用援助要脅，逼迫打壓境內庫德族人，敘利亞新政府能否站穩腳步維護所有國民，也還是疑問。所幸波灣與西方國家的經濟制裁，可望鬆綁，美國已宣布到7月7日前，豁免部分對敘制裁，能源交易、關鍵商品和個人匯款的限制，允許燃料與電力送進敘利亞。\n有油可賣，有現金可收，過去的美好現在都回來了。大馬士革路邊兩個燃油小販重拾老本行，難以置信又開心。在阿塞德統治的日子裡，他們偷偷賣油養家活口，但經常被舉報、逮捕、沒收油品。\n大馬士革燃料小販 瑪濟德：「這裡情況真的好，安全了，比過去獨裁者時代好上十萬倍。」\n大馬士革燃料小販 阿西多：「(過去)基本上要收到簡訊通知",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/c2022bd5dea21651752a178100be4e16"
    ]
  },
  {
    "title": "韓人不畏寒流再聚官邸　檢警策畫二次逮捕",
    "link": "https://tw.news.yahoo.com/%E9%9F%93%E4%BA%BA%E4%B8%8D%E7%95%8F%E5%AF%92%E6%B5%81%E5%86%8D%E8%81%9A%E5%AE%98%E9%82%B8-%E6%AA%A2%E8%AD%A6%E7%AD%96%E7%95%AB%E4%BA%8C%E6%AC%A1%E9%80%AE%E6%8D%95-105748122.html",
    "published": "2025年1月10日 上午10:44",
    "content": "今年入冬以來最強寒流襲擊南韓，中部地區大雪紛飛，首爾氣溫也驟降至零下10幾度。但冷到手快凍僵的天氣，也未能阻止民眾參與總統官邸前集會，支持與反對彈劾的陣營持續緊張。至於公調處，自獲得法院批准延長尹錫悅逮捕令期限，已過兩天，至今仍未展開明顯行動。韓聯社指出，這回行動細節被列為機密，由於第一次執行受阻，公調處正和警方擬定更嚴密策略，不排除增加人力、動用裝甲車或直升機攻破官邸防線。\n一整排樹木被大雪覆蓋、路面厚厚一層積雪，南韓南部忠清南道連續降雪多天，整座城市成了雪白世界。首爾地區也發布寒流警報，體感溫度下探到零下16度。\n南韓氣象廳預報分析官 金東秀：「中部內陸地區，清晨最低氣溫降至零下12度左右，非常冷。 請注意防止水管結凍爆裂、管理好設施，並注意身體健康。」\n冷空氣滯留朝鮮半島上空，導致南韓氣溫急凍，是今年入冬以來最強寒流。氣象廳示警這波大雪會持續到10日，非必要避免外出。但這群人不畏酷寒，9日一大早便來到首爾漢南洞報到。\n韓聯社TV記者：「就算站著不動也很困難，這樣的寒冷天氣下，7日重新核准尹錫悅總統逮捕令後，贊成和反對彈劾的集會仍接連不斷。」\n不受天氣影響，總統官邸前仍然擠滿贊成和反對彈劾的民眾，每個人都全副武裝，穿上最厚的羽絨服、戴上毛帽和口罩，甚至冷到披上毛毯，也要表達立場。\n反對彈劾民眾：「彈劾無效！彈劾無效！」\n雙方陣營距離不到100公尺。\n支持彈劾民眾：「立即逮捕內亂首領尹錫悅！逮捕他！」\n就怕兩派人馬起衝突，當地警方派出大量人力維持現場秩序，官邸附近隨處警方用大型巴士築起的車牆和路障。\n官邸前氣氛愈發緊張，何時執行逮捕行動掀起關注，但公調處至今仍按兵不動。\n韓聯社TV記者：「公調處考慮到調查的保密性，將執行(逮捕行動)時間列為機密，正在與警方權衡第二次執行時間。和第一次執行時一樣，理所當然的會優先考慮到安全問題，但預計會不限周末平日或是白天夜間，隨時都可能執行。」\n似乎是要記取首次失敗經驗，公調處這回反覆舉行會議制定嚴密策略，希望能確保尹錫悅人身安全的同時，避免流血事件發生。\n而拘捕行動關鍵，在於如何突破正門前車牆、人牆、鐵絲網三道防線，進入官邸內部。\n韓聯社TV記者：「除了用梯子通過車牆，動用警用拖車來清除車牆的方法，也是目前被提出的替代方案之一。」\n警方正在討論，不排除派除動用裝甲車或是派出直升機攻潰，專家還建議應該強硬驅散人群。\n南韓建國大學警",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/bec7f4f4c3a9d6c9d635e375820609ed"
    ]
  },
  {
    "title": "淡水茶室藏身民宅！驚見「阿嬤級」女陪侍 警祭鐵腕斷水斷電",
    "link": "https://tw.news.yahoo.com/%E6%B7%A1%E6%B0%B4%E8%8C%B6%E5%AE%A4%E8%97%8F%E8%BA%AB%E6%B0%91%E5%AE%85-%E9%A9%9A%E8%A6%8B-%E9%98%BF%E5%AC%A4%E7%B4%9A-%E5%A5%B3%E9%99%AA%E4%BE%8D-%E8%AD%A6%E7%A5%AD%E9%90%B5%E8%85%95%E6%96%B7%E6%B0%B4%E6%96%B7%E9%9B%BB-024300342.html",
    "published": "2025年1月10日 上午10:43",
    "content": "新北市淡水長興街日前才有一間陪侍茶室遭新北市府公共安全聯合稽查小組執行鐵腕斷水斷電，而原德路另有一處違規茶室，「阿嬤級」女陪侍陪著男客，以卡啦OK隱藏於住宅區巷道，出入份子複雜且夜夜笙歌，嚴重影響居住安全及安寧，淡水警方昨天（9日）再度會同市府稽查小組前往執行斷水斷電處分，展現市府貫徹公權力的決心與魄力，呼籲相關業者勿抱持僥倖心態、以身試法。淡水警方表示，業者以「陪侍茶室」的形式搭配卡拉OK，在住宅區經營酒家業及視聽歌唱業，未辦理商業登記且多次更換現場負責人及關門營業規避稽查取締，造成出入複雜、大聲喧嘩、噪音擾民的現象，嚴重影響居民的安全與生活品質，\n淡水警方，為遏止違規茶室進駐住宅區，日前掌握長興街一處以民宅為據點的茶室，多次遭檢舉違規經營視聽歌唱業且經常有噪音擾鄰等狀況，多次取締並報請市府開罰業者後仍持續營業，經通報市府公安聯合稽查小組，去年12月26日前往斷水斷電。而警方掌握原德路另有一處違規茶室藏身民宅中，該間茶室屬於俗稱的「清茶館」，部分上了年紀的阿姨、阿嬤級女陪侍陪伴男客唱歌、聊天談心，但因噪音擾鄰，同樣屢遭檢舉，警方經通報稽查小組後，昨天（9日）前往執行斷水斷電處分，以展現市府貫徹公權力的決心與魄力，呼籲相關業者勿抱持僥倖心態、以身試法。淡水分局長彭正中說，為貫徹市長淨化治安、建構安居環境的決心，對於轄內關門營業造成警方查察不易，企圖規避臨檢的無市招茶室，除了不定時編排探訪稽查取締外，對影響治安及公安場所，將持續結合市府行政團隊力量投入打擊犯罪，凡經查獲犯罪事證，即報請市府公安聯合稽查小組進行稽查，利用第三方警政清除「治安汙染源」；同時呼籲民眾應避免將房子出租給不法業者，以免造成社會治安疑慮而損及自身權益。\n更多東森新聞報導護理師偷拍病患爆血漏便！PO網分享「上班歡樂碎片」 雙和醫院回應了福利社老闆欠債20萬被擄走！7工人狂搬飲料抵債 1原因被逮歲末年初感染風險增！ 衛生局呼籲踴躍接種流感、新冠疫苗\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引",
    "images": [
      "https://media.zenfs.com/ko/ebc.net.tw/70890e01a399dfbd12115991d60c2c5d"
    ]
  },
  {
    "title": "本周最強內幕》柯建銘欲「罷」不能，賴清德不爽他硬幹！柯文哲被羈押前咬她耳朵，最後軍令有女人眼淚",
    "link": "https://tw.news.yahoo.com/%E6%9C%AC%E5%91%A8%E6%9C%80%E5%BC%B7%E5%85%A7%E5%B9%95-%E6%9F%AF%E5%BB%BA%E9%8A%98%E6%AC%B2-%E7%BD%B7-%E4%B8%8D%E8%83%BD-%E8%B3%B4%E6%B8%85%E5%BE%B7%E4%B8%8D%E7%88%BD%E4%BB%96%E7%A1%AC%E5%B9%B9-024001625.html",
    "published": "2025年1月10日 上午10:40",
    "content": "自總統賴清德2024年5月上任後，朝小野大的局面，讓立法院衝突不斷上演，在朝野對立氛圍濃厚的情況下，民進黨團總召柯建銘近日火力全開，揚言不只要罷免立法院長韓國瑜，更要霸光所有國民黨區域立委。對於柯建銘預告「大罷免潮」來臨，民進黨主席賴清德8日在中常會上的一番話，被解讀為「踩煞車」，更被認為是對柯建銘的「溫和打臉」。\n另一方面，因京華城案、政治獻金案被北檢起訴，並被求處28年半重刑的柯文哲，在1月1日當天沒參加總統府升旗典禮，而是正式卸任民眾黨主席一職。柯文哲睽違百餘天才步出台北看守所，歷經三度交保，但最終仍被裁定羈押禁見，而在他與黨公職「道別」的那天臨去秋波，曾經「交代」了一些事情。本文摘錄本周4篇政壇內幕精華，敬請服用。\n賴清德8日在中常會上說，他能理解柯建銘與黨團的感受，但「但憲法賦予憲政機關各種救濟權利尚可資運用，對於公民團體自主發起的行動，民進黨皆予以尊重」，這被解讀為是對大罷免「踩煞車」。而究竟，近期柯建銘做了什麼、又說了什麼？為何他會如此火力全開？在《選罷法》等三法於去年底在爭議聲中三讀後，民進黨團在1月3日提案變更議程，要改選立法院長。（延伸閱讀：「韓國瑜、江啟臣、區域藍委全罷免掉！」柯建銘喊為救台灣：這些人沒有價值）\n1月4日，柯建銘孤身親上火線，痛批藍白立委賣台、沒有存在的價值，他表示除了立法院正副院長改選外，「41席國民黨區域立委也一定要罷免掉」。這場看似由柯建銘一肩扛下的記者會，真實的情況是，府、院、黨，甚至許多立委，根本不知道此事；據指出，對於柯建銘如此擅自開戰，賴清德其實極為不悅，於是「頭超痛」的民進黨高層近日密商，要……（繼續閱讀全文）\n柯文哲被羈押114天後，在支持者的聲聲喚中步出北院、返回信義路住家。身形明顯消瘦的他在不到1周的「自由時間」中，除探望病重的父親、往返北院出庭外，唯一正式的公開行程就是在1月1日當天，於民眾黨中央正式宣布請辭黨主席，並與黨公職們一一道別。由於京華城案、政治獻金案牽涉者甚多，柯文哲之後開庭時還自嘲，當天開會現場好多都是證人，他很容易踩到地雷。（延伸閱讀：柯文哲竟在羈押庭笑了！最後陳述6字道盡無奈 自爆「開個會滿地證人」）\n如今民眾黨立院黨團總召黃國接下代理黨主席一職，當天當外界正關心誰要接替柯文哲扛起重責之時，在直播中哭成一片的有民眾黨立院黨團主任陳智菡、立委麥玉珍；「學姊」、台北市議員黃瀞瑩還被柯文哲虧了",
    "images": [
      "https://media.zenfs.com/no/stormmediagroup.com/b0932c5e0655e41400e35ee9498ae372"
    ]
  },
  {
    "title": "10天期限快到！剩柯文哲沒提抗告　黃國昌：今天就會提出",
    "link": "https://tw.news.yahoo.com/10%E5%A4%A9%E6%9C%9F%E9%99%90%E5%BF%AB%E5%88%B0-%E5%89%A9%E6%9F%AF%E6%96%87%E5%93%B2%E6%B2%92%E6%8F%90%E6%8A%97%E5%91%8A-%E9%BB%83%E5%9C%8B%E6%98%8C-%E4%BB%8A%E5%A4%A9%E5%B0%B1%E6%9C%83%E6%8F%90%E5%87%BA-024000752.html",
    "published": "2025年1月10日 上午10:40",
    "content": "記者陳怡潔／台北報導\n▲黃國昌(中)指出，柯文哲今天會提出抗告。（圖／記者陳怡潔攝影）\n台北地方法院審理京華城案，2日裁定柯文哲、沈慶京、應曉薇、李文宗羈押禁見，不服可於收裁定後10天期限提起抗告。北院已陸續收到沈慶京、李文宗抗告狀，昨晚9時收到應曉薇抗告狀，目前剩柯文哲尚未提出抗告。對此，民眾黨代理主席、黨團總召黃國昌表示，律師團經過跟柯文哲商量後，確定會提抗告，今天就會提出。\n柯文哲等4人遭羈押禁見，不服可於收裁定後10天期限提起抗告；北院為避免上級的台灣高等法院不同合議庭受理抗告案，出現見解歧異，採取抗告期限內收齊4人抗告狀再送高院，或是10日期限將屆不論收到幾人抗告就送高院。\n針對柯文哲是否提抗告，黃國昌今天指出，律師團經過跟柯文哲商量後，確定會提抗告，今天就會提出。\n▲黃國昌透露，柯文哲今天將提出抗告\n▲無罪推定原則。(三立新聞網製圖)\n更多三立新聞網報導《憲訴法》覆議今表決！藍白喊「一定否決」 黃國昌指卓榮泰：太上皇？朱立倫聲援「不出席」民眾黨111 黃健庭也不去：他從頭到尾沒說要參加柯建銘起身敬禮！韓國瑜連忙喊「變成院長殺手了」 他回：我是臨危總召新國會智庫民調／33.7％支持罷免韓國瑜 60.9％不支持罷免41席區域藍委\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/2fb486944aace955b2580102f5ced55f"
    ]
  },
  {
    "title": "見民眾黨1轉變！林濁水嘆：危機恐怕就快開始了",
    "link": "https://tw.news.yahoo.com/%E8%A6%8B%E6%B0%91%E7%9C%BE%E9%BB%A81%E8%BD%89%E8%AE%8A-%E6%9E%97%E6%BF%81%E6%B0%B4%E5%98%86-%E5%8D%B1%E6%A9%9F%E6%81%90%E6%80%95%E5%B0%B1%E5%BF%AB%E9%96%8B%E5%A7%8B%E4%BA%86-011300015.html",
    "published": "2025年1月10日 上午9:13",
    "content": "政治中心／黃依婷報導\n▲柯文哲遭羈押禁見，由黃國昌（圖）接任代理黨主席。（圖／資料照）\n民眾黨前主席柯文哲等4人涉嫌京華城收賄案、政治獻金案遭北檢起訴，台北地院2日第三度召開羈押庭，裁定4人全部羈押禁見。對此，立法委員林濁水就指出，他本來認為儘管柯文哲人格破產，但民眾群眾不會散，不過現在看來話說得太快了，「民眾黨危機恐怕快就開始了」。\n林濁水表示，本來說儘管柯文哲「做人」人格破產，又被起訴，但是民眾群眾不會散，但現在看來話說得太快了，民眾黨危機恐怕快就開始了，真是不幸的小草，太不幸了，也令他衷心感到不捨得，「因為仔細看黃國昌這幾天的意氣風發，才發現自己沒想到黃國昌的和柯文哲不同居然大到這程度」。\n林濁水透露，柯文哲人格一再破產，小草會一路跟到現在10年，民眾黨還有10％多，「真是太過人之能了」，然而黃國昌可以把時代力量搞到一蹶不振，然後不只形同陌路還彼此成仇，自然也是過人之能。\n林濁水認為，這不純粹是組織力的問題而已，也不見得就只是人格問題而已，而更是價值觀、路線、格局有根本的落差和矛盾。但是柯文哲竟把民眾黨主席交給黃國昌。\n▲無罪推定原則。(三立新聞網製圖)\n更多三立新聞網報導台海周邊現冷平流雲系！鄭明典「揭密1現象」：後方還有更冷的空氣過來台積電漲45元「全場像中樂透」他傻了！內行嗨翻：血賺酸慈濟「終於承認偷畫盜圖」！周玉蔻點2知名作品：原創是誰啊？史書華嘆陳智菡「穩穩地滅證串供」：會不會我還沒告她就被抓去關了\n看更多相關新聞沈慶京及李文宗、應曉薇遭押都提抗告！只剩柯文哲尚未決定柯文哲是否提抗告？黃國昌：一定會 逾10藍委有意出席111大遊行朱立倫聲援「不出席」民眾黨111 黃健庭也不去：他從頭到尾沒說要參加民眾黨111釘孤枝！郭正亮曝綠營最怕這件事\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不能尖酸刻薄或是玩金錢權力遊戲，「一切都是我們這些凡夫俗子太淺薄了」。\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/7f080a253baeac2c6e3e7e28883dfee3"
    ]
  },
  {
    "title": "勒褲帶過年1／房仲業現況「沒客人成常態」　年後恐釀2成離職潮",
    "link": "https://tw.news.yahoo.com/%E5%8B%92%E8%A4%B2%E5%B8%B6%E9%81%8E%E5%B9%B41-%E6%88%BF%E4%BB%B2%E6%A5%AD%E7%8F%BE%E6%B3%81-%E6%B2%92%E5%AE%A2%E4%BA%BA%E6%88%90%E5%B8%B8%E6%85%8B-%E5%B9%B4%E5%BE%8C%E6%81%90%E9%87%802%E6%88%90%E9%9B%A2%E8%81%B7%E6%BD%AE-220000900.html",
    "published": "2025年1月10日 上午9:52",
    "content": "[周刊王CTWANT] 歲末各產業公布年終獎金之際，房仲業卻開心不起來，2024下半年起遭遇限貸令、第七波打炒房，業績一落千丈，不少人收入掛蛋，沒有年終就算了，產業大老還預告2025年持續走空，讓房仲業只能勒緊褲帶過新年。CTWANT記者走訪多家房仲業詢問現況，「一個禮拜完全沒客人已經是常態」，新人會先走一批，老鳥繼續撐，推估恐釀2成離職潮。\n2024下半年銀行放貸接近滿水位，排隊申貸狀況未解，再加上第七波信用管制，成屋銷售的房仲業成為海嘯第一排「慘業」。唯一掛牌上市的房仲業「信義房屋」（9940）自2024年8月起，營收月減逾3成，呈懸崖式下降，之後節節下探到11月剩7.26億元，是5月的14.80億元一半不到，創2020年1月以來新低，顯示房市備受挑戰。\n「上半年有新青安加持，不理性追價的買方很多，有案子剛簽進來，當天就賣掉，熱銷到讓房仲都覺得不可思議；下半年急轉直下，買氣急凍，無所事事、一個禮拜完全沒客人，也已經是常態。」房仲作家、聯勝房屋專任委託部經理陳泰源觀察，現在單店每周來客數，買方頂多1至2組客戶、賣方約2組，主動上門詢問買賣事宜，通常一家店約10名業務員上下，根本僧多粥少，沒有市場需求，更不用提後面的成交和抽成佣金。\n「社群少了40%的瀏覽率，互動率從9月以後開始降低！」青埔房地產社團「青埔我的家」團長李佳樺，在大桃園投資和入股超過10間房仲店，線上線下數據表現如出一轍，「來電客減少6成，成交量少一半，買家都在等降價，想撿便宜，但屋主也會觀望，不捨便宜賣，雙方拉鋸，市場出現交易停滯期，要促成一個成交變得很難。」\n「就算交易量砍半，市場也一定還有客戶，只是跟誰買而已。」李佳樺說，現在要突破市場，沒有其他方法，就是廣告加倍、工作量加倍。不過老鳥與菜鳥對市場反轉的抗壓力也不太一樣，李佳樺笑說：「前2年忙到沒時間休假，連疫情也忙翻！現在客人比較少，1月份就有百位業績不錯的夥伴輪番出國玩。」\n一位不具名業者就坦言，有人待不下去轉行拍抖音、做服務業、找有底薪的工作，也有兼職賣保險，「現在連自己的品牌都要廝殺，這確實是一場生存淘汰賽。」\n房仲店又分直營店和加盟店，直營店的房仲保障底薪、獎金抽成少；加盟店多屬零底薪、高抽成，各區、各店和各個房仲狀況不同，難一概而論。前不動產仲介公會全聯會理事長張世芳就推估，全台約有8成房仲都無底薪，僅有2成是有底薪；去年上半年有3成",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/b9868cb0b6e9be67d273a0ccfaf9e762"
    ]
  },
  {
    "title": "馬斯克實況《流亡黯道2》操作像菜雞，玩家質疑其高等專家角色是找人代練",
    "link": "https://www.4gamers.com.tw/news/detail/69507/path-of-exile-2-players-call-foul-on-elon-musks-high-level-character",
    "published": "2025年01月10日 上午02:48",
    "content": "\n特斯拉與 X（前推特）執行長伊隆．馬斯克（Elon Musk）身兼多間大企業老闆，並忙於涉足各種政治議題，但他有時間玩遊戲，甚至炫耀自己在刷寶 RPG《暗黑破壞神 4》和《流亡黯道 2》等作品中角色排行榜的成果。\n\n然而，知名 Twitch 遊戲實況主Quin69TV和 Reddit 網友觀察發現，馬斯克於 1 月 7 日直播一個半小時的《流亡黯道 2》，他的操作對遊戲十分生疏，推測其專家模式的高等角色並非自己努力的成果，而是花錢請人代練的。\n\n專家模式（Hardcore）的角色死亡就無法復活形同努力報廢，且隨著遊戲進度敵人會疊加特殊效果、玩家傷害抗性降低、地圖更危險。\n\n對一般玩家來說，能把專家角色升到 80 多等不死已經很猛了，馬斯克還練到 95 等，能夠秒殺終局 BOSS 並在天梯名列前茅，想必具備精湛的操作技巧和職業建構能力。\n\n\n\n馬斯克當天實況被觀眾錄下來，其表現卻「名不符實」，影片約莫 18 分鐘處，馬斯克打開背包出現一個名為「Elon’s Map」的分頁，網友認為這是代練的高手為了「新手」方便遊戲體驗，而精心策劃地圖讓帳號主人不冒死亡風險就能炫耀角色。\n\n從此時開始，馬斯克的清圖速度遲緩，角色移動看起來毫無章法，有次他甚至整整 10 秒沒有補魔，導致輸出大幅降低。\n\n\n\n此外，瑪斯克會放著地上的崇高石、混沌石等遊戲中的貴重貨幣不撿，卻撿起對他角色沒啥用處的低階石頭，或在背包沒空間的情況下撿物品，沒有開啟掉落物過濾。\n\n還有幾次他盲目點轚地圖節點，看起來就無法分辨哪些地圖是他實際可以到的地方，這在 95 等專家角的玩家技術上非常不合理。\n\n\n在直播後半段，馬斯克查看身上裝備瀏覽武器時，他說這把武器「只有 62 等」比他 95 等的角色還低，這顯示他似乎不知道《流亡黯道 2》裝備的效用並非根據角色等級需求決定的，而是由物品等級與附加詞綴的獨立數值來決定。\n\n「相比我的角色等級，我的裝備等級都很低，但似乎效果還不錯。」本次直播馬斯克的行為與言論，都加劇 Reddit 網友懷疑他帳號的所有權，畢竟其裝備比許多全職實況主還要豪華，「這不可能是眞的，一定是帳號共用或透過某種代練」。\n\nTags:#ElonMusk#伊隆馬斯克#流亡黯道PoE#流亡黯道2#實況直播\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/8ed97b60-6c84-4be8-b118-48e110c76e6c.jpg"
    ]
  },
  {
    "title": "13縣市低溫特報 雲林以北防跌破10°C",
    "link": "https://tw.news.yahoo.com/13%E7%B8%A3%E5%B8%82%E4%BD%8E%E6%BA%AB%E7%89%B9%E5%A0%B1-%E9%9B%B2%E6%9E%97%E4%BB%A5%E5%8C%97%E9%98%B2%E8%B7%8C%E7%A0%B410%C2%B0c-025011220.html",
    "published": "2025年1月10日 上午10:50",
    "content": "中央氣象署觀測，今天清晨本島縣市平地最低溫出現在新北市石碇區的攝氏7.9度。氣象署上午發布低溫特報指出，由於今天至下周一（10日至13日）清晨強烈大陸冷氣團影響，各地氣溫明顯偏低，今日至明日新竹以北及宜蘭局部地區有持續攝氏10度左右或以下氣溫（橙色燈號）發生的機率，請注意防範。\n【橙色燈號（非常寒冷）低溫區域】\n新北市、基隆市、台北市、桃園市、新竹縣、宜蘭縣有持續10度左右或以下氣溫發生的機率，請注意防範。\n【黃色燈號（寒冷）低溫區域】\n新竹市、苗栗縣、台中市、彰化縣、南投縣、雲林縣、金門縣有10度以下氣溫發生的機率，請注意。\n強烈大陸冷氣團影響，各地氣溫明顯偏低，統計至今（10）日清晨5時，平地最低溫出現在連江的南竿以及新北的石碇攝氏7.9度。氣象專家吳德榮表示，下週日白天至週一（1/13）清晨恐會出現5度左右的「極端低溫」，台北測站還有機會短暫觸及「寒流標準」的機率，提醒民眾注意保暖、防寒害。\n生活中心／張瑋珊報導今（10日）全台持續受強烈大陸冷氣團影響，氣象署也續發13縣市低溫特報，清晨最低溫出現在新北石碇，僅7.9度；桃園以北、台灣東半部地區、恆春半島及西半部山區等地，今日有機會出現局部短暫雨，其他地區則為多雲。前氣象局長鄭明典表示冷空氣已到，但因「1現象」的出現，後續恐還有更冷的空氣。\n即時中心／詹詠淇、葉孟秋報導受強烈大陸冷氣團影響，今（9）日起至下週一清晨，各地感受會偏寒冷，且10度低溫範圍持續擴大，氣象署技正林秉煜今日表示，週日晚上至下週一清晨，受輻射冷卻影響，低溫範圍會變更廣，整體各地都容易有10度低溫出現，北台灣甚至有8度低溫機會。此外，今日起至週六，天氣相對偏濕，桃園以北、宜蘭、花蓮及台東有雨，天氣相對穩定時間落在週日到下週二。\n今（8）日之所以覺得冷，就是因為入冬最強冷空氣來襲，受大陸冷氣團跟夜間輻射冷卻影響，部分地區最低溫恐怕將下探5度，氣象署還評估，這波降溫在海拔2000公尺以上高山，有機會飄雪。\n還不到最冷！這2天跌破9℃ 一路凍到下週末\n氣象署表示，今天（9日）起強烈冷氣團報到，持續影響到下週一（13日），清晨天氣偏冷，局部地區將有10度以下低溫發生 ，週四至週六北部、東半部地區及中南部山區降雨機率增，最冷時段落在週五至週六晨。\n冷空氣一波波接力，不過明日(9日)週四寒冷強度將升級，強烈大陸冷氣團南下，各地氣溫下降，清晨氣溫可能來到5",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/cteuFk.I83C2qSwyGTePdw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD0xMjAw/https://s.yimg.com/os/creatr-uploaded-images/2025-01/5fb4a750-cefc-11ef-96f9-8f679acda71e"
    ]
  },
  {
    "title": "民進黨沒有人敢罵林秉文？郭正亮對比柯文哲案：怎麼不比照橘子發布通緝令",
    "link": "https://tw.news.yahoo.com/%E6%B0%91%E9%80%B2%E9%BB%A8%E6%B2%92%E6%9C%89%E4%BA%BA%E6%95%A2%E7%BD%B5%E6%9E%97%E7%A7%89%E6%96%87-%E9%83%AD%E6%AD%A3%E4%BA%AE%E5%B0%8D%E6%AF%94%E6%9F%AF%E6%96%87%E5%93%B2%E6%A1%88-%E6%80%8E%E9%BA%BC%E4%B8%8D%E6%AF%94%E7%85%A7%E6%A9%98%E5%AD%90%E7%99%BC%E5%B8%83%E9%80%9A%E7%B7%9D%E4%BB%A4-025001013.html",
    "published": "2025年1月10日 上午10:50",
    "content": "前民眾黨主席柯文哲日前遭台北地院裁定羈押，民眾黨將於11日司法節當天在台北市自由廣場前集結抗議民進黨黑手介入司法。對此，前立委郭正亮在網路節目《亮話天下》上指出，林秉文協助洗錢47億，交保金才300萬元，他罪證確鑿，交保後卻不用每天報到、第一周就失蹤，；觀柯文哲，沒有金流、沒有現金，交保金高達7000萬元，還要帶電子腳鐐、每天報到，但連這些都不夠，最後還收押。\n郭正亮指出，民進黨現在最怕的事情就是周六當天的民眾人數超過10萬人，這股氣若出來將會一發不可收拾，民眾黨很聰明的以抗議「綠色威權、綠色恐怖」作為主旨，不去提柯文哲無罪、釋放柯文哲等訊息，站出來是為了台灣的司法正義。他表示，據他暸解，國民黨有很多立委願意過去站台，包含立委羅廷瑋、林沛祥都有表態，但毫無疑問是民眾黨的場，大家基於司法公正、追求正義的角度共襄盛舉。\n針對「百億賭王」PGTalk負責人林秉文因涉八八會館負責人郭哲敏地下匯兌與詐欺案被起訴，新北地方法院去年十二月開庭時棄保潛逃被通緝，郭正亮續指，上天在幫民眾黨幫活動搞大，因為通緝犯寫了一大篇臉書稱「我的逃亡並不是因為司法問題，而是有個人事情要處理」。他表示，林秉文欠14億賭債，連媒體都查出來了，但他認為林秉文寫臉書的重點是和民進黨政府交易，藉此換官司更好的待遇。\n郭正亮表示，民進黨沒有人敢罵林秉文，出來罵的反而是抗議司法不公的民眾黨、國民黨，而且林秉文交保僅只有300萬元，對林來說根本是「九牛一毛」。他提到，民進黨怎麼不比照柯文哲的貼身助理「橘子」許芷瑜，立刻撤銷護照、發布通緝令，綠營有在做這件事情嗎？他強調，林秉文協助洗錢47億，交保300萬元，罪證確鑿，交保後不用每天報到、第一周就失蹤，反觀柯文哲，沒有金流、沒有現金，交保7000萬元，最後還是羈押，「你認為有這種天理嗎？」\n\n更多風傳媒報導\n北檢3證據打柯文哲收賄 吳宗憲說重話：連請票都不會過，更別講起訴！\n自曝「知道很多鄭文燦私生活」！吳宗憲轟北檢：起訴書幾百頁都無關柯文哲案情\n一文看懂》為何說中歐正在「普京化」？奧地利極右派崛起，是否為俄羅斯入侵歐洲打開大門\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n美國南加州洛杉磯遭遇史上最嚴重野",
    "images": [
      "https://media.zenfs.com/ko/stormmediagroup.com/2721d1076e5839f6917ba95e6fe3f3b8"
    ]
  },
  {
    "title": "北市中山區民宅凌晨竄火苗　警消獲報急灌救",
    "link": "https://tw.news.yahoo.com/%E5%8C%97%E5%B8%82%E4%B8%AD%E5%B1%B1%E5%8D%80%E6%B0%91%E5%AE%85%E5%87%8C%E6%99%A8%E7%AB%84%E7%81%AB%E8%8B%97-%E8%AD%A6%E6%B6%88%E7%8D%B2%E5%A0%B1%E6%80%A5%E7%81%8C%E6%95%91-024817550.html",
    "published": "2025年1月10日 上午10:48",
    "content": "[周刊王CTWANT] 北市中山區復興南路一段上一處民宅10日凌晨驚傳火警事故。警消獲報到場後，發現該處民宅的頂加起火，火勢瞬間延燒並冒出濃煙，所幸整起事故中並未造成人員傷亡。至詳細事故原因仍有待進一步調查清。\n警消獲報到場後，發現該處頂加因不明緣故起火，並因此燒損家具與雜物，燃燒面積約20平方公尺，緊急出動消防車輛16輛、救護車輛2輛、指揮車3輛、人員58名前往灌救，所幸整起事故中並無人員傷亡，火勢也在凌晨2時許撲滅。至於詳細事故原因仍有待進一步調查釐清。\n原始連結\n看更多 CTWANT 文章發現老公藏200萬現金…人妻疑惑「錢都我在管」 網抖恐怖真相：快問清楚母胎單身竹科男相親愛上人妻！她提「1條件」願離婚 全場急勸：就是要騙錢整理亡父遺物發現神秘地址 湖南女追查驚覺「父母都在世」：瞞34年身世之謎\n大陸西藏昨天(7日)發生6.8強震，在聖母峰上的登山客回憶，當時帳篷劇烈搖晃，出現雪崩、冰川碎裂，強大的衝擊波，讓人相當驚恐。總統賴清德最新貼文表示，台灣的心與西藏人民同在，陸委會也強調，已透過兩岸聯繫機制，向大陸表達慰問。\n[NOWnews今日新聞]中國西藏喜馬拉雅山區，定日縣第二大城日喀則附近，7日上午發生規模7.1強震，官方消息指出，截至7日晚間，已知126死188傷，3000多戶房屋倒塌。對此，總統賴清德在社群平台...\n新北市 / 張寓科 洪襲禹 李明威 報導 強烈冷氣團來襲，雙北氣溫只有10度左右，可是卻不斷發生火災事故。從昨晚到今天凌晨，台北市就有一棟公寓的頂樓鐵皮加蓋起火，以及巷子內一處宮廟燒了起來。另外在新北汐止，也有大樓地下室失火的災情。左右2台雲梯車同步灑水灌救，強力水柱碰到火花一瞬間，竄起大量濃煙頂樓的消防人員，不禁讓人替他們捏把冷汗，今(10)日凌晨1點多，台北市中山區復興南路上這棟公寓民宅傳出火警，路過民眾也被這兇猛的火舌嚇壞了，警消到場發現是頂樓的鐵皮加蓋起火，燃燒面積大約20平方公尺，平時疑似作為倉庫使用只有放雜物跟傢俱。但因為起火戶隔壁有寵物旅館，為了避免火勢延燒，還先將毛小孩們暫時疏散，不過就在2個鐘頭之前，昨天深夜11點多還有這起火災，位於台北市承德路巷內一處宮廟，火舌不斷竄出屋外，這火勢實在太大，但好險鄰居還沒入睡趕緊逃命。火災戶鄰居說：「我都還沒睡啊，聽到火花聲音，我趕快起來看。」幸好宮廟內當時沒有任何人，最後總共出動26車",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/abe66449c1e036d247143e4e963ac3dc"
    ]
  },
  {
    "title": "柯建銘協商撂狠話　韓國瑜嘆這句",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E5%BB%BA%E9%8A%98%E5%8D%94%E5%95%86%E6%92%82%E7%8B%A0%E8%A9%B1-%E9%9F%93%E5%9C%8B%E7%91%9C%E5%98%86%E9%80%99%E5%8F%A5-024723172.html",
    "published": "2025年1月10日 上午10:47",
    "content": "[NOWnews今日新聞] 立法院三讀通過《憲法訴訟法》，行政院長卓榮泰認為窒礙難行，移請立法院覆議，立法院今（10）日預計處理覆議案，立法院長韓國瑜9日先召集朝野協商，但藍綠不歡而散。民進黨立院黨團總召柯建銘兩度發言，合計時間超過1小時，且頻嗆在野黨，也讓韓國瑜忍不住抱怨，「我在努力搭一個橋樑，你不要把橋挖斷了。」\n柯建銘在發言時不斷重申，民進黨不會拖，保證一定如期處理覆議案，不然換民進黨違憲，也會被罵死，但如果朝野沒有先好好談怎麼處理，覆議案走得下去嗎？在野黨可以試試看。國民黨團書記長林思銘說，柯建銘嗆「試試看」，根本在恐嚇。\n柯建銘發言時間冗長，韓國瑜說，希望柯建銘一言九鼎，不要偏離主題，不然就變成九言一鼎，「我在努力搭一個橋樑，你不要把橋挖斷了。」但朝野經過2小時協商仍無共識，柯建銘說希望10日再協商，但國民黨團首席副書記長王鴻薇說，柯建銘根本只是在拖時間。\n更多 NOWnews 今日新聞 報導影／韓國瑜召集協商！開場酸柯建銘這句 老柯回擊：我是臨危總召柯建銘揚言「每次院會都要提罷免韓國瑜」 他曝現實：沒有人會理韓國瑜見台商再噴金句！虧邱議瑩兇巴巴好可怕：剛跟我潑過水而已\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不能尖酸刻薄或是玩金錢權力遊戲，「一切都是我們",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/2c30a676762eab9d46ed255a4d29ddfb"
    ]
  },
  {
    "title": "懷疑老公出軌！女持水果刀當街追砍　夫狂奔逃難",
    "link": "https://tw.news.yahoo.com/%E6%87%B7%E7%96%91%E8%80%81%E5%85%AC%E5%87%BA%E8%BB%8C-%E5%A5%B3%E6%8C%81%E6%B0%B4%E6%9E%9C%E5%88%80%E7%95%B6%E8%A1%97%E8%BF%BD%E7%A0%8D-%E5%A4%AB%E7%8B%82%E5%A5%94%E9%80%83%E9%9B%A3-024619397.html",
    "published": "2025年1月10日 上午10:46",
    "content": "[周刊王CTWANT] 北市中山區驚傳女子當街持刀對男子追砍！警方獲報，吉林路9日晚間9時許發生一起持刀追砍事故，緊急到場後發現雙方為夫妻關係，女子因懷疑丈夫出軌，雙方因而爆發口角衝突，氣不過的女子竟直接抄起水果刀朝老公追砍，造成老公身上有多處皮肉傷，所幸其緊急送醫後並無大礙。\n據了解，50歲的林姓女子與55歲的羅姓男子2人為夫妻關係，結縭20多年後近來林女懷疑丈夫有出軌情形，雙方因此爆發口角衝突，越想越氣的林女一氣之下竟抄起水果刀對著丈夫追砍，造成丈夫身上有多處皮肉傷，其右胸與右上臂均遭刺傷。\n警方獲報到場後，林女也主動交付犯案用之水果刀，警方除立即查扣外，也將受傷的男子送往馬偕醫院治療，所幸其意識清醒，並無無生命危險。由於男子事後不願對妻子提告，警方後續也依照家庭暴力防治法移送台北地檢署偵辦。\n中山分局呼籲，遭受家庭暴力或有緊急狀況，可撥打110、113保護專線，或向派出所及家庭暴力防治中心等單位請求協助，切勿因一時衝動發生憾事。\n原始連結\n看更多 CTWANT 文章幸運兒「尾牙彩券」爽中2727萬 遭公司要求「退還中獎彩券」發現老公藏200萬現金…人妻疑惑「錢都我在管」 網抖恐怖真相：快問清楚被得知年終！女友狂問「要贊助多少出國旅費」 他心態崩了：我是ATM？\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，在演藝圈見過大風大浪的他，直言邱軍一件事情做錯了。\n嘉義大林慈濟醫院的「佛陀問病圖」涉偷畫盜圖引發爭議，院方昨（8日）發聲明表示將會把「恭繪」改為「臨摹」，將在壁畫前標示李健儀為原創作者。李健儀今向《三立新聞網》還原當初與證嚴上人間的對話，可以聽得出來當初上人發現壁畫換人畫後，有著滿滿的無奈。\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6對花圈擺在國小門口前，寫下「狂賀、脫離苦海、做人做事失敗」等字句，讓陳女覺得受辱，提告求償20萬元；不過法官認為，言論涉及學校事務及師生權益議題，屬善意、可受公評之事發表",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/80949f05b71721c6ce58e661e56d1994"
    ]
  },
  {
    "title": "洛杉磯野火加州史上最慘 拜登取消羅馬行程協調政府因應",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E5%8A%A0%E5%B7%9E%E5%8F%B2%E4%B8%8A%E6%9C%80%E6%85%98-%E6%8B%9C%E7%99%BB%E5%8F%96%E6%B6%88%E7%BE%85%E9%A6%AC%E8%A1%8C%E7%A8%8B%E5%8D%94%E8%AA%BF%E6%94%BF%E5%BA%9C%E5%9B%A0%E6%87%89-025647477.html",
    "published": "2025年1月10日 上午10:56",
    "content": "美國總統拜登9日表示，肆虐洛杉磯的這場野火是加州史上最嚴重的火災，他取消訪問羅馬行程，協調政府因應災害，同時承諾提供額外聯邦資金與資源來幫助加州。\n拜登在白宮召集高層官員舉行特別會議時說：「這是加州史上影響最廣泛、破壞力最強的火災。」洛杉磯人民「 正經歷著一場噩夢」，並稱讚衝進火場滅火的消防員是「英雄」。\n這場大火已造成至少五人喪生。即將卸任的拜登取消原訂9日訪問羅馬行程，親自坐陣華府以協調政府對抗火災。\n他說，應加州民主黨籍州長紐松（Gavin Newsom）的請求，聯邦政府將負擔前180天處理災難的全部費用。\n拜登表示，他向洛杉磯增派400名聯邦消防人員、30架消防飛機和直升機；五角大廈也將派遣8架大型飛機，以及500名負責清理野火的人員。\n同時，拜登也試著駁斥總統當選人川普的說法，川普說由於缺水導致消防人員難以撲滅大火。\n拜登表示，問題是在切斷電源，導致供水泵浦無法運作，主要是公用事業公司擔心電線走火可能引發更大火災，所以切斷供電。\n川普即將於1月20日宣誓上任，以開啟他的第二個任期，他趁這場火災對拜登和紐松發動政治攻擊。\n國民黨主席選舉預計在今（2025）下半年進行改選，國民黨中常委孫健萍今（8）日下午在黨中央舉行記者會，宣布參選黨主席，要挑戰現任黨魁朱立倫。不少人好奇，孫健萍究竟有何來頭？經了解，他的經歷也曝光了。\n[NOWnews今日新聞]民進黨立院黨團總召柯建銘揚言罷免41席國民黨區域立委，藍營也嗆聲反制，藍綠罷免大戰一觸即發，不過民進黨秘書長林右昌昨說，總統賴清德上任都還沒滿一年，若朝野全面對抗，後續執政怎...\n對近期鬧得滿城風雨的「大罷免」行動，賴清德總統昨（9日）在民進黨中常會中「踩煞車」，對此台灣民意基金會董事長游盈隆表示，賴總統兼黨主席做了一個非常明智且正確的決定，否則當全國皆陷入罷免狂潮時，最後的輸家一定是執政的民進黨。\n兼任民進黨主席的總統賴清德昨在黨中常會致詞時提到，「對於立院紛爭，首先感謝柯建銘帶領黨團堅守民主程序，深知黨團在立院有席次劣勢，『可以理解總召與黨團同志的感受』，但不能退卻，要積極闡述鞏固、深化民主決心」。對此，資深媒體人吳子嘉今（９）日分析說，「賴清德去年感謝鄭文燦後，鄭就出事了，柯建銘你完了。」\n近來多個民團發起罷免國民黨立委行動，總統暨民進黨主席賴清德昨說，民進黨尊重公民自主行動。對此，民進黨立委林俊憲今（9）日表",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/gqbsUQ_ZdVXsGA6pLgwCXg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/d90cb710-ca23-11ef-9f69-3541dea4b5a4"
    ]
  },
  {
    "title": "柯文哲遭收押！郭子乾「昔模仿他」尾牙場突暴增　「最大關鍵」曝光",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E6%96%87%E5%93%B2%E9%81%AD%E6%94%B6%E6%8A%BC-%E9%83%AD%E5%AD%90%E4%B9%BE-%E6%98%94%E6%A8%A1%E4%BB%BF%E4%BB%96-%E5%B0%BE%E7%89%99%E5%A0%B4%E7%AA%81%E6%9A%B4%E5%A2%9E-%E6%9C%80%E5%A4%A7%E9%97%9C%E9%8D%B5-025000208.html",
    "published": "2025年1月10日 上午10:50",
    "content": "記者蔡維歆／台北報導\n▲郭子乾尾牙翻倍。（圖／《鄉民大學問》提供）\n年關將近也是尾牙旺季，模仿天王郭子乾透露「最近《賴青德》超受歡迎，尾牙、春酒場都希望我扮演總統。」也因此最近主持也多次扮演賴總統，製作單位特別在本周最新一集，邀請台南幫同台尬場，邀請國、民兩黨台南市長擬參選人林俊憲跟謝龍介同台，讓網友笑說根本就是「仙拚仙」，選戰提前開打。\n▲台南擬參選人林俊憲(左)跟謝龍介(右)率先尬場。（圖／《鄉民大學問》提供）\n相較於疫情期間，郭子乾表示今年尾牙的邀約明顯跟前兩年相比多了1-2倍，最常被點名的模仿人物就是「賴青德」和「韓國魚」，尤其總統是模仿排行第一順位，郭子乾說：「真總統請不到，冒牌總統更能炒熱氣氛，每次我出場，台下都在大喊總統好，真也是過了一把總統癮。」而過去也經常被點名模仿的柯P，今年倒是隨著本尊爭議也乏人問津。\n郭子乾近期在《鄉民大學問》多次模仿賴清德，越模仿越有心得，他透露，賴總統模仿精髓在「台灣國語」、音調要壓低，可惜賴清德總統就職後始終沒有碰到本尊，這回受邀由賴青清德擔任會長的中華文化總會邀請在除夕綜藝節目中與陳漢典表演模仿脫口秀，郭子乾說：「這次將一次扮演5-6個角色，挑戰難度很大，最近都在積極排練。若有機會，也希望在演出現場與賴總統相見歡，副總統蕭美琴更是老友許久不見，年前同聚在一起，別具有意義。」\n更多三立新聞網報導去年才激瘦30公斤！統神突暴肥露臉曝「驚人近況」 網一看全嚇壞「肚凸胸垂」挨酸身材走樣！ 49歲三級片女神驚人近況曝 網全嚇傻了曬17萬愛馬仕寶寶用品！歐陽妮妮「驚人財力」遭網酸：無所事事靠爸族賠光年薪百萬！《海角七號》男星轉當房仲8天簽約第1單 驚人業績曝\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n娛樂中心／杜子心報導「偶像劇鼻祖」的台版《流星花園》，改編自日本漫畫家神尾葉子所創作的《花樣男子》，當時主演",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/25cdf9926ac9bfb41a5248d4e5847908"
    ]
  },
  {
    "title": "王力宏恢單3年「夜會大咖女星」！相擁畫面全被拍　隔15年再續前緣",
    "link": "https://tw.news.yahoo.com/%E7%8E%8B%E5%8A%9B%E5%AE%8F%E6%81%A2%E5%96%AE3%E5%B9%B4-%E5%A4%9C%E6%9C%83%E5%A4%A7%E5%92%96%E5%A5%B3%E6%98%9F-%E7%9B%B8%E6%93%81%E7%95%AB%E9%9D%A2%E5%85%A8%E8%A2%AB%E6%8B%8D-%E9%9A%9415%E5%B9%B4%E5%86%8D%E7%BA%8C%E5%89%8D%E7%B7%A3-085200159.html",
    "published": "2025年1月9日 下午4:52",
    "content": "娛樂中心／徐珮華報導\n金曲歌王王力宏2021年結束與前妻李靚蕾婚姻，近來全面復出發行新歌、舉行演唱會，一舉一動備受關注。日前中國狗仔目擊他深夜與一名長髮女子聚餐，結束後還緊緊相擁道別，關係相當親密；仔細一看，女方竟是「神仙姐姐」劉亦菲，兩人多年交情也曝光。\n▲王力宏與李靚蕾離婚3年。（圖／翻攝自王力宏微博）\n中國網路媒體《搜狐娛樂》今（9）日公開一段影像，畫面中王力宏身穿白色衝鋒衣、揹著雙肩背包，女神劉亦菲則是運動外套搭配棒球帽，穿著皆十分休閒。兩人聚會一直到凌晨才結束，分別前還相擁、拍背，旁白更形容這個舉動「似有千言萬語還未敘」，彷彿畢業不久的校友相約見面。\n▲王力宏（左）與劉亦菲（右）深夜聚餐結束，相擁畫面被拍下。（圖／翻攝自《搜狐娛樂》微博）\n事實上，王力宏與劉亦菲2010年曾合作電影《戀愛通告》，分別擔綱男女主角；這也是王力宏首部自編自導自演的作品，主題曲更是不少人熟悉的〈你不知道的事〉。他去年初透露將該片重新剪輯，「真的完全不一樣，重新剪輯、重新調色，送去韓國重新做所有的視效」，如今與劉亦菲聚餐，也讓網友猜測是否與此有關。\n▲王力宏（右）與劉亦菲（左）15年前曾合作《戀愛通告》。（圖／翻攝自《戀愛通告》微博）\n更多三立新聞網報導已準備找受害者家屬道歉…邱軍「一出庭就被羈押」！噤聲內幕曝光42歲曾莞婷無預警曬嫩嬰照！網驚「何時生的」本人鬆口：生父是他洛杉磯野火吞噬明星豪宅！Janet「住家現狀曝光」定居9年洩災情慘況賈靜雯、梧桐妹現身信義區酒吧！「同行全是美女」陶醉熱舞畫面流出\n娛樂中心／杜子心報導「偶像劇鼻祖」的台版《流星花園》，改編自日本漫畫家神尾葉子所創作的《花樣男子》，當時主演的男星言承旭、周渝民、朱孝天、吳建豪更因此劇的熱播合組「F4」團體，在亞洲各國颳起一陣旋風。如今F4成員言承旭、周渝民、吳建豪仍活躍於演藝圈，並保持著當年的帥氣形象，然而另一位成員朱孝天的近況卻引起粉絲討論，朱孝天近年將事業重心轉移至中國，新年將至他近日現身北京年貨市集，最新近況曝光，與當年的花美男形象落差不少，讓許多粉絲認不出來。\n中國「戲劇仙女」劉亦菲在主演的《玫瑰的故事》中，歷經四段敢愛敢恨的糾葛戀情，其中一段感情對象是霍建華，讓戲迷相當期待。劉亦菲談及這次扮演的角色「黃亦玫」，是帶著未知的期望去詮釋，其中經典台詞：「我喜歡的人，恰好也喜歡我，這就是最好的回報。」受到戲迷",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/15721d18e75d00f4f9a70edcdc6999f5"
    ]
  },
  {
    "title": "犀牛盾也懂玩多工！RHINOSHIELD Ultra二合一機能掛繩開箱體驗",
    "link": "https://www.4gamers.com.tw/news/detail/69495/rhinoshield-ultra-2-in-1-ultra-lanyard-review",
    "published": "2025年01月10日 上午03:03",
    "content": "\n\n現代人出門，手機已經是不可或缺的隨身物品，電話、傳訊息聯絡，甚至電子支付都得靠它，出場率之高，讓人恨不得手機能直接長在手上，放在口袋有時候真的不是最方便的選擇，此時，手機掛繩就是一個很好的解決方案。\n\n犀牛盾 RHINOSHIELD 除了手機殼外，也推出過許多款手機掛繩，這次進化新推出的 Ultra 二合一機能掛繩，讓你一繩多用，便利十足。究竟有什麼厲害之處且聽我們娓娓道來。\n\n\n\n\n先看到 Ultra 二合一機能掛繩的外包裝使用環保紙材，打開就可以看到所有配件整齊擺放在其中，目前推出黑色、軍綠色兩款配色可以選擇，掛繩上有犀牛盾 LOGO 的黃色飾帶及跳色設計，外觀機能感十足、質感相當好。接著我們就來看看它有哪些全新特點。\n\n\nUltra 二合一機能掛繩採用減壓寬帶設計，寬達 2.5 公分、重量僅 55g，有效減輕長時間佩戴對肩頸造成的壓力，使用起來更舒適。選用 70D Ripstop 抗撕裂編織工法，搭配耐用 PU 塗層，結合高強度網格狀編織設計，耐用程度上大幅加分，不論是日常使用還是陪你戶外探索都是可靠的夥伴。\n\n\n\n\n既然都叫機能掛繩了，它當然不只可以掛手機，如果你搭配犀牛盾的 AquaStand 水壺隨行環又或者水壺本身就有掛鉤，它可以變身水壺背帶。掛繩上的掛點也可以將 AirPods、藍牙耳機、AirTag 或鑰匙等小物統統掛上，身上口袋不再物滿為患。\n\n\n\n\n\n\nUltra 二合一機能掛繩調整長度的方式非常簡單，一手握住調整環、另一手推拉即可調整機能掛繩的長度，如此一來可以適用各種使用場景，習慣不同長度也能夠輕鬆調整。\n\n\n\n\n這次的 Ultra 二合一機能掛繩之所以叫做二合一就是因為它由兩個部分組成，腕帶以及背帶，透過打開快拆扣環就能快速取下或接上腕帶部分，且背帶與腕帶都有額外掛點可以掛物，善用這兩個模式真的非常方便。\n\n\n\n背帶模式：掛手機、識別證、掛水壺，上面還能掛鑰匙及耳機等等配件。\n\n\n\n\n手腕模式：常使用相機的朋友，這個手腕模式你一定很熟悉，適合即時拍攝使用的場景。\n\n\n\n背帶、腕帶同時使用：將整組背帶、腕帶一同使用，可以組合在一起，擁有更長的背帶長度，適合斜背使用，也可以隨時依需求快速拆卸變成腕帶、背帶同時獨立使用，非常方便。\n\n\n\n\n就如同開頭所提到的，現今手機的出場頻率真的非常高，手機掛繩功能掛上手機，隨時需要行動支付時不需要再從口",
    "images": [
      "https://img.4gamers.com.tw/news-image/6abee855-783d-4d86-934a-1c2491fa88c4.jpg"
    ]
  },
  {
    "title": "為何躲避球是「國小限定」網：國中變躲飛彈",
    "link": "https://tw.news.yahoo.com/%E7%82%BA%E4%BB%80%E9%BA%BC%E5%8F%AA%E6%9C%89%E5%9C%8B%E5%B0%8F%E9%AB%94%E8%82%B2%E8%AA%B2%E3%80%8C%E6%9C%83%E6%89%93%E8%BA%B2%E9%81%BF%E7%90%83%E3%80%8D%EF%BC%9F%E9%81%8E%E4%BE%86%E4%BA%BA%E6%9B%9D%E5%8E%9F%E5%9B%A0-020736159.html",
    "published": "2025年1月10日 上午10:07",
    "content": "躲避球容易上手，加上適合多人同樂，是小學的熱門運動之一，不過有網友也發現，躲避球似乎是「國小限定的回憶」，忍不住好奇背後的原因，意外在網上掀起網友熱議。\n有網友在論壇Threads發文，提到長大後意外發現不少回憶是「國小限定」，例如體育課打躲避球、中午刷牙等，對此原PO也忍不住好奇背後的原因，因此上網尋求其他網友的意見。\n貼文一出，不少網友解釋「因為國中你丟人會受傷，力氣太大了，國小沒什麼力，所以可以丟，而且瞄準度也沒有很好」、「我升上國高中也很好奇為什麼沒有，直到有一天跟朋友打球，感受到了高中生的威力」、「國中力氣會變大，怕把別人打受傷」、「國中打過一兩次，力道真的不一樣，怕爆」、「我國中前幾天才打，基本就是在躲飛彈」。\n有網友忍不住懷念直呼「會玩的話是滿好玩的，但是要注意安全，很會躲跟很會接球的都很厲害」、「小時候覺得躲避球超好玩，好懷念哈哈」、「國小最期待下課打躲避球，之後就沒有了」、「我超愛躲避球的」、「小學運動課最期待躲避球，然後每次都是前幾個被砸出場」、「同感，很好玩的運動說 」、「​​我都高中了還是想打，我國小的時候因為疫情沒去日本打全國賽，遺憾到現在」。\n但也有網友直搖頭「一生恨躲避球，國小畢業時開心的事之一是可以永遠遠離躲避球」、「超討厭躲避球，玩到最後都會失心瘋越打越大力」、「我超討厭躲避球！ 國小曾經被男生砸到頭有夠痛又危險，當時真的很痛，直到現在超過20年了，我還記得打到我的人叫什麼名字」。\n撰稿：吳怡萱\n（中央社記者王朝鈺基隆9日電）基隆市成功國小2年級某班級，有18名學生及1名老師陸續出現發燒、嘔吐等症狀，經衛生局疫調後，初步排除營養午餐引起食物中毒，已採集檢體送驗釐清。\n情侶之間的相處，總會有一些外人想像不到的特殊癖好，最近一名女網友就分享，男友超喜歡吃聞她的腳，還稱讚她的腳有淡淡的味，令她超級驚恐，這段經歷在網上曝光，意外掀起網友一陣熱議。\n大林慈濟醫院的大型壁畫「佛陀問病圖」遭作家苦苓踢爆是盜圖，原創的油畫師李健儀在中途被某師姐告知「上人說別畫了」，私下卻找其助理陳欽明，以半價接手完成畫作，雖然院方表達歉意，並強調會加註李健儀原創，但兒子李承道不以為然，9日再度發文大酸「慈濟最偉大的作品」，要大家路過時記得打卡。\n美國洛杉磯野火延燒範圍持續擴大，超過10萬人撤離家園，洛杉磯的富人區、好萊塢明星的高級住宅區「太平洋帕利塞德」也受到威脅",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/GjugsUSQPyHbeobLNNCVtw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/6c51d140-cef7-11ef-9e3b-a43557432607"
    ]
  },
  {
    "title": "夜市大包地瓜球要價80元 鄉民歎：被當盤子",
    "link": "https://tw.news.yahoo.com/%E5%A4%9C%E5%B8%82-1%E7%BE%8E%E9%A3%9F-%E5%A4%A7%E6%BC%B2%E5%83%B9-%E4%BB%96%E7%84%A1%E5%A5%88%E5%98%86-%E6%8A%8A%E4%BA%BA%E7%95%B6%E7%9B%A4%E5%AD%90-024837414.html",
    "published": "2025年1月9日 上午10:48",
    "content": "生活中心／楊佩怡報導\n台灣近期超夯的實境美食競賽節目「夜市王」，邀請10大最受台灣人喜愛的夜市參賽，開播至今話題不斷，大批粉絲前往各夜市朝聖。一名網友看了節目後，便去夜市買了「地瓜球」，結果卻看見標價是小包50元、大包80元，平均1顆地瓜球要價5元，讓原PO直言：「這是地瓜球該有的價位嗎」。\n\n\n地瓜球平均一顆5元，令原PO相當不解。（圖／翻攝自PTT）\n一名網友在PTT發文表示，他的老婆看了「夜市王」後就想去逛夜市，但在入口處就看到地瓜球價格小包50元、大包80元，等於平均一顆地瓜球要價5元，他還透露夜市有好幾家都是這個價格，讓他傻眼直言：「這是地瓜球該出現的價位嗎？」，而該節目還呼籲民眾多去逛夜市，讓原PO感慨：「根本是推人去觀光夜市當盤子」。\n地瓜球是每個夜市都會出現的美食。（圖／民視新聞資料照）\n原PO也分享了他心中的夜市排行是南機場夜市→饒河夜市→臨江街夜市→寧夏夜市→士林夜市，而令他無奈的是，南機場夜市受節目影響，導致人潮越來越多，讓他沒辦法再去了。貼文曝光後，立刻吸引大批網友留言認同原PO想法紛紛表示，「夜市吃起來比餐廳還貴」、「我寧願去百貨公司吃」、「就算物價上漲，地瓜球一顆5塊都是暴利吧」、「現在吃夜市本來就是盤和更盤」。\n\n隨者物價上漲，夜市地瓜球也跟著大漲價。（圖／民視新聞資料照）\n\n另外也有網友分享個人經驗，「我家附近的地瓜球也是一顆5元，但真的很好吃」、「去寧夏要買香酥地瓜球，在對面那條，小包30、大包50」、「我同事有錢人，一個禮拜可以去2次夜市，2大2小骰子牛吃得很開心，真的不缺錢」、「現在夜市只剩下中南部地區夜間小夜市、那種不出名的才有辦法吃到正常價格了」。\n原文出處：夜市「1美食」價格飆漲！他驚見「大包80元」傻眼喊：把人當盤子\n更多民視新聞報導知名手搖店昔爆「亂用日文」！網紅笑喊：北七欸便利商店福袋出包了！他開出「2物品」全網炸鍋「泡麵+巧克力」蹦出新滋味！律師吃完露「1表情」\n美食實境節目《夜市王》播出後引起廣大討論，也掀起民眾逛夜市的熱潮，一名網友表示，老婆看完節目吵著要去逛寧夏夜市，他們在入口處發現一攤地瓜球小包賣50元、大包80元，看份量稍微算一下，「一顆地瓜球就要5元」，讓他超傻眼。許多網友都說不意外，「現在逛夜市比去餐廳吃還貴」；還有網友直言，等到漲到100元的時候，就會覺得80元很便宜，根本是溫水煮青蛙。\n生活中心／",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/ce9a10d6ec6897b096e9ee3ac84e442a"
    ]
  },
  {
    "title": "抱病援助西藏震災 趙露思獲讚",
    "link": "https://tw.news.yahoo.com/%E8%B6%99%E9%9C%B2%E6%80%9D%E6%9C%80%E6%96%B0%E8%BF%91%E6%B3%81%E6%9B%9D%E5%85%89-%E6%8A%B1%E7%97%85%E9%A6%B3%E6%8F%B4-%E8%A5%BF%E8%97%8F%E5%9C%B0%E9%9C%87%E7%81%BD%E5%8D%80-002531275.html",
    "published": "2025年1月10日 上午8:25",
    "content": "26歲大陸女星趙露思近期爆出拍戲病倒，一度無法行走、開口說話；後來她本人自爆曾遭公司高層痛毆，罹患多年的憂鬱症，引發軒然大波。而目前全面停工、養病的趙露思，被網友發現支援西藏災區的物資，人美心也美。\n西藏日喀則市定日縣7日上午9時5分在發生規模6.8地震，造成至少126人罹難、188人受傷、3609戶房屋倒塌，災情慘重。不少公眾人物得知後，於第一時間出錢出力震災，像是「台灣第一名模」林志玲、張鈞甯、吳慷仁、明道、黃曉明、吳謹言、楊紫、迪麗熱巴、肖戰、賈乃亮、李現、楊冪、鄧超孫儷夫妻、秦嵐、宋茜、白鹿等，都熱心地伸出援手。\n大陸網友也發現，有一台紅色大貨車，上面綁著紅布條，寫著「趙露思，緊急馳援西藏！」原來，目前正在專心養病的趙露思，把支援的物資，從武漢發車至西藏，低調地替災區盡一份心力，愛心不落人後。許多網友忍不住盛讚：「趙露思生病了還在做著公益」、「很善良的小女孩」、「趙露思真的是太有愛心了，希望未來越來越好」、「正能量我的女神，支持」、「特別好的小女孩，一直在默默堅持公益，今天如果不是被人偶遇，可能會一直都不知道這件事」。\n趙露思去年12月被發現癱坐輪椅送醫，被證實行動不便、一度無法開口說話，只能全面停工。不久，趙露思被挖出一整年幾乎沒休息的血汗行程，以及過往被經紀公司高層出言羞辱、歐打，導致身心受創、抑鬱的往事。不過，經紀公司發出聲明駁斥，變成雙方各說各話的尷尬場面，讓外界看得一頭霧水。\n更多中時新聞網報導全聯新品「蘋果麵包」一個特價35元 一票人讚可愛又好吃存股正夯！台塑四寶股價躺平先避開？「現金殖利率5％起跳」高殖利率低價股一次網羅大愛電視爭議頻傳！他揭內幕「人馬太複雜」：證嚴法師該回頭看了\n歐陽妮妮與男星張書豪的第一胎兒子去年跨年夜出生。歐陽妮妮當媽後也在IG曬出一家三口同框照向粉絲報喜，同時曝光了兒子的超萌小名「睦睦」。為了迎來這位歐陽家第三代的首個寶寶，歐陽妮妮產前做足準備，砸錢買下愛馬仕各種用品，當中光是全套寶寶用品就要價17萬，超狂財力震撼一票人，但也引來部分網友開酸，「無所事事的靠爸族」。蔡維歆\n中國人氣女星趙露思爆出身心狀況不佳，目前全面停工。本人也證實有憂鬱傾向，以及遭到受到老闆暴力，還出現解離症。對此，有中國媒體分析趙露思的下場，表示她目前只剩3條路可走，若是遭到公司「冷凍」，恐將等待4年時間。林汝珊\n（中央社洛杉磯9日綜合外電報導）美國",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/4d4b9e671a5b2b3ce7ca27fe38ab4093"
    ]
  },
  {
    "title": "拜登加州勘災突宣佈「一喜事」　網友火大開罵",
    "link": "https://tw.news.yahoo.com/%E6%8B%9C%E7%99%BB%E5%8A%A0%E5%B7%9E%E5%8B%98%E7%81%BD%E7%AA%81%E5%AE%A3%E4%BD%88-%E5%96%9C%E4%BA%8B-%E7%B6%B2%E5%8F%8B%E7%81%AB%E5%A4%A7%E9%96%8B%E7%BD%B5-023426516.html",
    "published": "2025年1月10日 上午10:34",
    "content": "美國加州洛杉磯的山林大火，從1月7日起持續蔓延，目前至少已經造成6人死亡，超過15萬人撤離。美國總統拜登接連好幾次前往加州勘災。沒想到拜登在最近一次勘災時，突然說他要宣佈一個好消息，就是他當曾祖父了。拜登在災情嚴重時，突然宣佈與災情無關的、自己的家事，讓美國保守派媒體，與社群網站的網友，都憤怒開罵了。\n據「洛杉磯時報」報導，拜登的孫女娜歐蜜，星期三在洛杉磯剖腹產，拜登在災難簡報會議前，先到醫院去探視自己的曾孫，第一夫人吉兒拜登，也在臉書分享拜登抱著曾孫的照片。\n報導提到，拜登在勘災會議中這項突兀的宣布，令整個會議氣氛顯得有些尷尬，不過大家仍然禮貌性地鼓了鼓掌。\n美股昨休市一天。台股已連跌2日，今（1/10）早盤以23067點小跌開出，之後開始拉升，開盤不到半小時，即大漲121點，最高攀至23202點，隨後漲勢收斂，指數在23150點附近盤桓，漲點在百點以下。10:00過後，賣壓大量湧現，指數翻黑急挫，最低跌至23010點，從漲逾百點變成小跌70點，力守2萬3千點大關。\n緯來美食競賽綜藝節目《夜市王》開播以來，網路熱度持續加溫，節目事先進行民調票選出北、中、南、東，各地民眾心中前10大夜市較勁，目前來到第8集產生四強，包括台北南機場夜市、台中一中商圈、花蓮東大門夜市以及高雄瑞豐夜市晉級，恰巧北中東南各一家。\n彰化縣議長謝典林近期似乎常常「網路酒駕」（意旨酒後失控發文、留言），5日凌晨先是「疑似喝醉」在臉書突發數10篇奇怪的貼文，有到「我老了，我也想退」、「可以自揍郭台ㄇ一ㄣˊ」等詭異字句；昨（9日）更發文「我只是鬥輸我姐姐」等語，隨即刪文，引外界遐想。對此，謝典林姊姊謝衣鳳、謝典林父親謝新隆也回應了。彰化縣議長謝典林昨（9日）又於臉書開始「失控發文」數10篇，其中有文章表示「我人也老了！我只是鬥輸我姐姐！我只是想要苟延殘喘啊！我什麼都不是不可以嗎？你不能酒醉講不出話來嗎？」隨即刪文，被外界解讀為疑似在下屆彰化縣長之爭中，鬥輸姐姐謝衣鳯的酒後沉悶心聲。據《中央社》報導，謝典林父親、地方人稱「謝董」的謝新隆回應「謠言止於智者！姊弟倆感情很好，是因近日外界盛傳謝衣鳳要參選彰化縣長，謝典林感到有壓力、加上喝酒，才會發出那些文章」；謝典林姐姐、國民黨立委謝衣鳳則表示「不需過度解讀！議長醉了，姊弟感情沒有問題」。\n年尾聚會頻繁，尾牙、春酒等應酬場合難免出現酒精。多數人以為適量飲酒",
    "images": [
      "https://media.zenfs.com/zh-tw/bcc.com.tw/30cecfb73814efd3652db25f5f3d2d0b"
    ]
  },
  {
    "title": "日本自民黨要求與美磋商　盼拜登撤回併購美鋼禁令",
    "link": "https://tw.news.yahoo.com/%E6%97%A5%E6%9C%AC%E8%87%AA%E6%B0%91%E9%BB%A8%E8%A6%81%E6%B1%82%E8%88%87%E7%BE%8E%E7%A3%8B%E5%95%86-%E7%9B%BC%E6%8B%9C%E7%99%BB%E6%92%A4%E5%9B%9E%E4%BD%B5%E8%B3%BC%E7%BE%8E%E9%8B%BC%E7%A6%81%E4%BB%A4-020809226.html",
    "published": "2025年1月10日 上午10:08",
    "content": "日本自民黨9日要求日本政府與美方磋商，希望美國拜登政府能夠撤回禁止日本製鐵公司收購美國鋼鐵公司的禁令。\n自民黨在這項發給日本政府的決議文中指出，拜登政府禁止日本製鐵公司收購美國鋼鐵公司的決定，「難以理解，令人遺憾」；自民黨要求日本政府向美方傳達日方對於收購計劃遭強制中止的疑慮與擔憂，也希望美方能採取恰當的因應措施，像是撤回收購禁令。\n自民黨「經濟安全保障推進總部長」小林鷹之，在接受媒體採訪表示，自民黨對這項收購案被強行否決，感到非常憂心，希望日本首相石破茂能儘快向美國總統拜登闡述問題的嚴重性；小林鷹之也說，平時高層外交的努力，正應該在這個時候，發揮作用。\n日本媒體報導，在會議中，也有人提出，如果拜登執意堅持這項禁令，那麼等準備接任的美國候任總統川普上任之後，日本也要繼續與美方磋商相關問題。\n南美洲委內瑞拉廣受歡迎的反對派領袖馬查多，在總統馬杜洛就職前夕，參加抗議活動，一度被捕，如今獲釋。聯合國對於當地的任意拘留行動，表示震驚。（戚海倫報導） 英國廣播公司BBC報導，委內瑞拉反對派表\n美國洛杉磯發生致命野火，正在多處燃燒，但大部分還沒控制，官員確認至少6人死亡，多達5千棟建築物被摧毀。稍早，大洛杉磯地區居民的手機上收到錯誤的疏散警報。（戚海倫報導） 美國有線電視新聞網CNN報\n彰化縣議長謝典林近期似乎常常「網路酒駕」（意旨酒後失控發文、留言），5日凌晨先是「疑似喝醉」在臉書突發數10篇奇怪的貼文，有到「我老了，我也想退」、「可以自揍郭台ㄇ一ㄣˊ」等詭異字句；昨（9日）更發文「我只是鬥輸我姐姐」等語，隨即刪文，引外界遐想。對此，謝典林姊姊謝衣鳳、謝典林父親謝新隆也回應了。彰化縣議長謝典林昨（9日）又於臉書開始「失控發文」數10篇，其中有文章表示「我人也老了！我只是鬥輸我姐姐！我只是想要苟延殘喘啊！我什麼都不是不可以嗎？你不能酒醉講不出話來嗎？」隨即刪文，被外界解讀為疑似在下屆彰化縣長之爭中，鬥輸姐姐謝衣鳯的酒後沉悶心聲。據《中央社》報導，謝典林父親、地方人稱「謝董」的謝新隆回應「謠言止於智者！姊弟倆感情很好，是因近日外界盛傳謝衣鳳要參選彰化縣長，謝典林感到有壓力、加上喝酒，才會發出那些文章」；謝典林姐姐、國民黨立委謝衣鳳則表示「不需過度解讀！議長醉了，姊弟感情沒有問題」。\n[周刊王CTWANT] 美東時間8日，馬斯克與行銷及傳播集團「Stagwell Inc.」的川粉執",
    "images": [
      "https://media.zenfs.com/ko/bcc.com.tw/a92f780562d440a0e585e8960ae95bc5"
    ]
  },
  {
    "title": "台灣ARMY尖叫！BTS j-hope展開個人巡演　5/24、25一連兩天來台開唱！",
    "link": "https://tw.news.yahoo.com/%E5%8F%B0%E7%81%A3army%E5%B0%96%E5%8F%AB-bts-j-hope%E5%B1%95%E9%96%8B%E5%80%8B%E4%BA%BA%E5%B7%A1%E6%BC%94-5-030900880.html",
    "published": "2025年1月10日 上午11:09",
    "content": "台北市 / 查厚葦 綜合報導\n韓尚國天團「防彈少年團」（BTS）成員j-hope（鄭號錫）去年10月17日退伍，j-hope退伍後就行程滿檔，今（10）日也宣布展開首次個人世界巡迴演唱會「HOPE ON THE STAGE」，2月底於首爾起跑，5月24、25日一連兩天將來台開唱，而他也成為首位單飛來台的BTS成員。消息一出，讓不少粉絲又驚又喜，直呼「這個驚喜，我真的瘋掉」、「好激動，手好抖」。\nj-hope於2022年發行首張個人專輯《Jack In The Box》，2023年發行單曲〈on the street〉，歌曲皆收穫好評，同年4月入伍服役，去年10月退伍後，也成為繼Jin之後，BTS當中第二名退伍的成員。\nj-hope今日在正式宣布，他將在2月底展開個人巡演，2月28日、3月1、2先在首爾奧林匹克體操競技場（KSPO DOME）舉辦三場演唱會，隨後展開海外場演唱會，5月24、25日也將來台，在國立體育大學體育館（林口體育館）一連開唱兩天。不過演唱會主辦單位，以及具體售票資訊、票價尚未公布，粉絲們可以持續關注官方公告！\n在 Instagram 查看這則貼文\njhope（@uarmyhope）分享的貼文\n原始連結\n\n更多華視新聞報導BTS第2名成員將當兵 經紀公司證實j-hope準備入伍BTS SUGA涉酒駕電動滑板車 酒測值達吊銷駕照標準BTS SUGA道歉了！認電動滑板車酒駕 稱「停車時獨自摔倒」\n鬼鬼吳映潔當媽了！她10日上午突然曬出孕肚照，寫下「好好休息，好好孕育，好好兩個心臟一起呼吸著，好好記得這一切，好好感謝自己的勇氣」。由於鬼鬼曬出的第二張照片，看似寶寶的小腳丫，未能確定寶寶是否已經出生，記者稍早傳訊詢問經紀人細節，對方尚未讀取訊息。\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/HZtydhraoJeSr_aksdaqSw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/en/cts.com.tw/ea4939ac543ffec85eb6c8ee560935a5"
    ]
  },
  {
    "title": "銓敘部長稱8成退警可月領7.4萬　他3字怒批",
    "link": "https://tw.news.yahoo.com/%E9%8A%93%E6%95%98%E9%83%A8%E9%95%B7%E7%A8%B18%E6%88%90%E9%80%80%E8%AD%A6%E5%8F%AF%E6%9C%88%E9%A0%987-4%E8%90%AC-%E4%BB%963%E5%AD%97%E6%80%92%E6%89%B9-012434886.html",
    "published": "2025年1月10日 上午11:05",
    "content": "[NOWnews今日新聞] 立法院會日前三讀修正通過警察人員人事條例部分條文，警消海巡等退休所得替代率最高80%，銓敘部長施能傑指出，修法後8成警察退休每月可領退休金7萬4千元。對此，前立委郭正亮痛批，施能傑說出這種話真的「很可惡」。\n郭正亮9日在節目《亮話天下》表示，施能傑說這種話真的很可惡，因為這是最高點數，民眾黨立委張啟楷去問，人數只有1％，就是服務滿30年，點數累積夠，然後又一定的級別退休的才能領到7.4萬退休金，警察協會的人對施能傑的說法非常生氣，怎麼可以用高階算法，來當作基層？絕大多數的基層還要平均退休前15年的本俸，怎麼可能有7.4萬？\n郭正亮表示，大部分的人是領525俸點是最高，至少要25年以後，絕大部分的所得替代率最多大概60％，而非80％，平均所得替代率43％，確實是比韓國跟日本高；不過還要看警民的比重，因為我們的警民比例是全世界偏低的，負責的勤務絕對是高於韓國跟日本。\n更多 NOWnews 今日新聞 報導2024藍白合為何破局？陳智菡全說了：對不起我們太沒經驗快訊／二度交保又遭裁定還押！柯文哲不服今天抗告法務部長喊歡迎林秉文投案！徐巧芯酸：以為是超商店員說歡迎光臨\n藍白聯手修法讓警消人員退休所得替代率上限調高至80％，銓敘部長施能傑日前指稱有約8成警察退休後，月退所得上限可領到7萬4544元，被警界批以偏概全。對此，銓敘部表示，施能傑強調是「上限」，以525俸點退休的警察占退休員警的8成也是有所本，並非指8成的退休警察都可以領到7萬4544元，也沒有「以偏概全」的問題。\n立法院院會7日三讀通過《警察人員人事條例修正案》，將退休警消所得替代率最高提升到80％；銓敘部統計，修法後八成退休基層警察月退休金可領到74544元。對此，民眾黨立委張啟楷痛批銓敘部長施能傑造謠，並正告民進黨政府及所有民代：能拿7萬6的人不到百分之1。\n[NOWnews今日新聞]2024年總統大選「藍白合」破局，民眾黨立院黨團辦公室主任陳智菡當時擔任柯競辦發言人，被認為是重要因素之一，而陳智菡近日在節目上坦言，當時確實是擔心輸了總統大選，政黨票也輸了...\n彰化縣議長謝典林近日在臉書多次PO文，昨（9日）更貼出「我只是鬥輸我姐姐（國民黨立委謝衣鳳），我只是想苟延殘喘啊！」儘管後來刪文，仍引發外界議論，被政壇解讀是姊弟為下屆彰化縣長之爭。對此，謝典林父親、地方人稱「謝董」的謝新隆",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/fa9db7d8d59ded253f71b5b49b2407a1"
    ]
  },
  {
    "title": "「兩個心臟一起呼吸」　鬼鬼PO孕肚照懷孕了",
    "link": "https://tw.news.yahoo.com/%E5%85%A9%E5%80%8B%E5%BF%83%E8%87%9F-%E8%B5%B7%E5%91%BC%E5%90%B8-%E9%AC%BC%E9%AC%BCpo%E5%AD%95%E8%82%9A%E7%85%A7%E6%87%B7%E5%AD%95%E4%BA%86-030507420.html",
    "published": "2025年1月10日 上午11:16",
    "content": "[NOWnews今日新聞] 35歲鬼鬼（吳映潔）出道多年始終對外宣稱單身，緋聞對象都以「好朋友」帶過，今（10）日一早，她突然在粉專分享挺著孕肚的照片，寫下：「讓自己慢下腳步...好好休息，好好孕育，好好兩個心臟一起呼吸著...」宣布懷孕生女。\n鬼鬼發文寫到：｢讓自己慢下腳步...好好休息，好好孕育，好好兩個心臟一起呼吸著，好好記得這一切，好好感謝自己的勇氣，好好變成一個更勇敢的角色，好好愛妳，好好努力以後的生活，為了我們！」並附上嬰兒、愛心等貼圖，且除了孕婦寫真照片，還有一張嬰兒小腳丫的相片，宣告晉升人母。\n此外，鬼鬼還另外標註「感謝所有照顧著我們的人，這一場美麗又神奇的相遇，2025新角色登場。」由於文中使用女部的妳，肚中寶寶應該是女生。\n低調的鬼鬼沒有透露孩子的生父身分，網友議論紛紛：「什麼！難怪妳突然不見了！酷耶，新手媽媽」、「恭喜！好驚訝」、「太恭喜妳了，我的青春！妳之前在訪問說的話我還記得，妳有答應過記者們有什麼重要的消息一定會一大清早發消息，妳真是太棒了」、「太突然了」、「哇！我還以為我看錯！」\n更多 NOWnews 今日新聞 報導鬼鬼吳映潔爆生女！去年才求姻緣抱怨「都沒人追」懷孕時間軸曝光王力宏半夜擁抱劉亦菲！黏3秒鐘才不捨說再見 全程畫面曝光李珠珢主動傳訊息給李晧禎！私密對話截圖、兩人聊天內容全曝光\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不能尖酸刻薄或是玩金錢權力遊戲，「一切都是我們這些凡夫俗子太淺薄了」。\n娛樂中心／杜子心報導「偶像劇鼻祖」的台版《",
    "images": [
      "https://media.zenfs.com/en/nownews.com/2c280893bcfc67177c450d62039bdc8b"
    ]
  },
  {
    "title": "憲訴法覆議處理愈快愈好！柯建銘：藍白聽習近平指揮一定刪潛艦預算",
    "link": "https://tw.news.yahoo.com/%E6%86%B2%E8%A8%B4%E6%B3%95%E8%A6%86%E8%AD%B0%E8%99%95%E7%90%86%E6%84%88%E5%BF%AB%E6%84%88%E5%A5%BD-%E6%9F%AF%E5%BB%BA%E9%8A%98-%E8%97%8D%E7%99%BD%E8%81%BD%E7%BF%92%E8%BF%91%E5%B9%B3%E6%8C%87%E6%8F%AE-%E5%AE%9A%E5%88%AA%E6%BD%9B%E8%89%A6%E9%A0%90%E7%AE%97-030400138.html",
    "published": "2025年1月10日 上午11:04",
    "content": "記者高逸帆／台北報導\n▲柯建銘說，藍白聽習近平指揮，國民黨一定刪潛艦預算（圖／記者高逸帆攝影）\n立法院今（10）日將表決《憲法訴訟法》覆議案，不過國民黨團拒邀行政院長卓榮泰報告。對此，民進黨立法院黨團總召柯建銘表示，覆議案愈快愈好，民進黨團不會違憲，他昨天有跟國民黨團總召傅崐萁談，但傅不答應不刪潛艦預算，「國民黨一定會刪潛艦預算，藍白聽中國國家主席習近平指揮很清楚」。\n民進黨團今上午召開黨團大會，柯建銘於會後受訪表示，立法院通過法案有兩種途徑，一是立法院釋憲，後來暫時處分，如上次擴權法案；另一則是行政院對於立法院通過法案、預算案有窒礙難行之處，提覆議送到立法院。他說，覆議有憲法規定，要在10日內召集、15天內完成，寫得很清楚，今天要處理了。\n柯建銘指出，他昨天有跟傅崐萁講，很多事情可以一起談，包括何時休會、總預算要不要處理，以及選罷法n+1，都可以面對。不過，他說，有個最重要的問題，就是不能刪掉潛艦預算，但傅沒辦法答應，「我說他只要答應這個，我們其他都配合，16號要配合立法院正副院長韓國瑜跟江啟臣去美國也可以，這是我們底線」。\n柯建銘表示，昨天引蛇出洞，國民黨就是配合中國，要讓潛艦不能做。他說，黨團也決議，既然覆議案來了，黨團不會違憲，該表決就表決，通過後行政院該副署就副署、總統該公告就公告，未來就只有釋憲跟暫時處分的問題，「國民黨一定會刪潛艦預算，藍白到底聽習近平指揮很清楚」。\n柯建銘指出，今天覆議案很簡單，愈快愈好，今天早上結束也可以。至於覆議後是否有三天空窗期？柯則說，那個不可能，憲法不是這樣解釋，倒是有暫時處分、釋憲，公告前三天空窗期的巧門不通的，爭點就在暫時處分看法。\n柯建銘強調，民進黨團不可能搞破壞變成違憲，變違憲政府就不對了，立委跟政務官要有公法跟憲法常識，但國民黨沒有，都是義和團，憲法拿來亂改、亂擴權，最後一定失敗、物極必反。他批，國民黨看起來比義和團還義和團，不懂憲法也不懂公法，喊爽的而已，最後注定失敗，最好繼續這樣做。\n更多三立新聞網報導發錢了！內政部將撥款發放7.5萬事務補助費「讓村里長過好年」詹江村自稱擁「中國身分證」扯政治追殺！綠委：藐視台灣人的智慧詹江村自稱有「中國身分證」！陳玉珍：我有跟北京了解「沒那麼容易」新聞幕後／賴清德政府早料到！桌推模擬海纜遭破壞 今年城鎮演習再驗證\n國民黨主席選舉預計在今（2025）下半年進行改選，國民黨中常委",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/a3484632cf02a042401abd62bb0228c8"
    ]
  },
  {
    "title": "川普聲請阻止「封口費案」10日宣判 最高法院拒絕",
    "link": "https://tw.news.yahoo.com/%E5%B7%9D%E6%99%AE%E8%81%B2%E8%AB%8B%E9%98%BB%E6%AD%A2%E3%80%8C%E5%B0%81%E5%8F%A3%E8%B2%BB%E6%A1%88%E3%80%8D10%E6%97%A5%E5%AE%A3%E5%88%A4-%E6%9C%80%E9%AB%98%E6%B3%95%E9%99%A2%E6%8B%92%E7%B5%95-030354866.html",
    "published": "2025年1月10日 上午11:03",
    "content": "即將就任美國總統的川普因「封口費案」被刑事定罪，向聯邦最高法院聲請阻止紐約法官10日宣判的程序。首席大法官羅伯茲（John Roberts）和同屬保守派的大法官巴瑞特（Amy Coney Barrett）9日加入3名自由派大法官的行列，拒絕川普的要求。\n路透社報導，川普將於本月20日就職總統，而位於曼哈頓的紐約州法院預定10日宣判。川普在最後一刻聲請阻止宣判，遭最高法院以5比4票數拒絕。\n最高法院在一份未署名的簡短命令中說明做出這項裁定的兩個理由：「首先，在總統當選人川普的州級法院審判中涉及的違反證據規定問題，可在一般上訴過程中解決；其次，鑒於審理法院表明有意在簡短視訊聽證會後判以『無條件釋放』，判刑對總統當選人職責造成的負擔相對小。」\n紐約承審法官莫城（Juan Merchan）上周說，他不傾向判川普入獄，可能會決定無條件釋放。川普仍將留下有罪判決紀錄，但不會被監禁、罰款或緩刑。莫城預定10日上午9時30分（台灣時間10日晚上10時30分）宣判。\n最高法院9名大法官現以6名保守派占多數。川普在第一次執政期間任命戈蘇奇（Neil Gorsuch）、卡瓦諾（Brett Kavanaugh）和巴瑞特3人擔任終身職的大法官。\n最高法院公布命令後，川普在他位於佛羅里達州的海湖俱樂部（Mar-a-Lago）宅邸說：「我讀過了，我認為這其實是一個公正的決定。」川普在社群媒體平台上補充說：「為了總統一職的利益和神聖性，我會就此案提出上訴，我相信正義必勝。」\n藝人邱軍去年12月27日凌晨在基隆開車撞傷李姓計程車司肇逃，李男在搶救7天後不治，今（7）日下午由警方帶往基隆地檢署接受檢察官問訊，經過2.5小時訊畢後，向法院聲請羈押，深夜10時法院羈押庭結束，邱軍遭法院裁定羈押禁見。\n中部中心　／邱俊超苗栗報導苗栗白沙屯拱天宮，香火鼎盛，但7日凌晨一名女子卻跑到廟前廣場大肆破壞，把供桌上的鮮花全數破壞，還掃落地上。警方獲報到場，女子情緒失控，對員警大小聲，最後警方施以保護管束將人帶回，廟方表示，無法接受女子褻瀆神明的行徑，但廣結善緣，不予追究。女子深夜大鬧拱天宮　把信徒供奉的花籃全砸爛　廟方痛斥褻瀆神明。（圖／白沙屯拱天宮）女子大半夜的跑到白沙屯拱天宮，不是來拜拜而是搞破壞，她走到供桌旁，看到信徒供奉的花籃花盆，竟然把花一支一支拔起來，接著全甩到地上，似乎有什麼深仇大恨。這還沒完，放渣灰的",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/b3pDU3zOJv0FWkqJ80GWxA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDE-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/30a9ee40-ceff-11ef-9dfc-15304cb0ff69"
    ]
  },
  {
    "title": "摩根大通：洛杉磯野火造成逾200億美元保險損失、史上代價最高",
    "link": "https://tw.news.yahoo.com/%E6%91%A9%E6%A0%B9%E5%A4%A7%E9%80%9A-%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E9%80%A0%E6%88%90%E9%80%BE200%E5%84%84%E7%BE%8E%E5%85%83%E4%BF%9D%E9%9A%AA%E6%90%8D%E5%A4%B1-%E5%8F%B2%E4%B8%8A%E4%BB%A3%E5%83%B9%E6%9C%80%E9%AB%98-024808835.html",
    "published": "2025年1月10日 上午11:03",
    "content": "[Newtalk新聞] 《BUSINESS INSIDER》報導，週四洛杉磯地區與一系列大規模野火，這些野火繼續席捲風景如畫的山脈和山坡，造成了被燒毀的社區和生計的地獄般的景象，最終可能成為加州歷史上代價最高的火災災難。摩根大通分析師表示，該地區的大火可能導致超過 200 億美元的保險損失，以及約 500 億美元的總經濟損失。\n「這些大火比 2018 年襲擊該州並造成 100 億美元保險損失的坎普大火（目前的記錄）嚴重得多。」分析師表示。\n《Bloomberg》報導，隨著洛杉磯野火進入第三天，美國第二大城市的傷亡人數繼續上升。官員們報告說，數千座建築物被燒毀，衛星畫面顯示整個社區都化為灰燼。AccuWeather 公司估計損失為 1350 億至 1500 億美元，這將是美國現代歷史上代價最高的自然災害。\n《BUSINESS INSIDER》報導，截至當地時間週四上午，另約有 200,000 人被置於疏散警告之下。從該市市中心的幾個方向可看到濃煙，至少有五場大火在燃燒。\n綜合外媒報導，官員們表示，到目前為止，已有超過 27,000 英畝的土地被燒毀，據報導至少有5人死亡。不過官方不願證實確切的死亡人數。到目前為止，「數千座」房屋和其他建築物已被摧毀。\n外媒引用官員話報導，「其中兩場最大的火災，伊頓大火和帕利塞茲大火仍處於零控制狀態。美國國家氣象局預測，洛杉磯縣和附近的文圖拉縣將持續到週五，發出高火災危險信號的紅旗警告。」\n洛杉磯地區檢察官內森·霍赫曼 （Nathan Hochman） 將洛杉磯的場景描述為世界末日；「自 1990 年代洛杉磯遭受火災、洪水、地震和騷亂以來，從未見過這樣的災難發生在我們的城市。」霍赫曼說。\n查看原文\n更多Newtalk新聞報導洛杉磯野火又擴大！空拍畫面驚人 控制率仍為0%亂砍預算禍及民眾！洛杉磯野火史上最慘 市長去年「大砍5.5億消防預算」\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，在演藝圈見過大風大浪的他，直言邱軍",
    "images": [
      "https://media.zenfs.com/en/newtalk.tw/f22ae121824da2629a7de9d8485c8b72"
    ]
  },
  {
    "title": "領完年終後恐出現離職潮 他好奇「大家都用什麼理由離職？」",
    "link": "https://tw.news.yahoo.com/%E9%A0%98%E5%AE%8C%E5%B9%B4%E7%B5%82%E5%BE%8C%E6%81%90%E5%87%BA%E7%8F%BE%E9%9B%A2%E8%81%B7%E6%BD%AE-%E4%BB%96%E5%A5%BD%E5%A5%87%E3%80%8C%E5%A4%A7%E5%AE%B6%E9%83%BD%E7%94%A8%E4%BB%80%E9%BA%BC%E9%9B%A2%E8%81%B7%E7%90%86%E7%94%B1%EF%BC%9F%E3%80%8D-030120125.html",
    "published": "2025年1月10日 上午11:01",
    "content": "年後你有轉職計畫嗎？農曆春節將至，不少上班族即使有跳槽念頭，也會等吃完尾牙、領完年終獎金再提離職，有網友推測，近來應該會出現大批離職潮，忍不住好奇大家的離職理由，掀起網友熱議。\n有網友在論壇Threads發文，表示根據自己推測，領完年終後應該會出現大批的離職潮，對此原PO也忍不住好奇其他網友的經驗談，「想知道大家離職都用什麼理由？」、「流程是先敲主管的門，然後說『我有事要跟主管說』，然後就說『我要離職』這樣嗎？」\n貼文一出，不少網友分享經驗談，坦言很少有人會交代真實原因「跟主管說生涯規畫、家庭、個人或健康因素，反正就是跟實際上不一樣 」、「離職為什麼要理由？所有主管都知道理由是假的」、「理由10個有9.5個是生涯發展」、「離職原因： 家裡回去幫忙、出國深造、醫師診斷證明書、薪水不足、想換環境...以上，永遠沒有真正的離職原因」。\n也有網友認為要離職的人有跡象可尋「準備離職前就每月梭哈特休，平均一個月才上10～15天班，這樣的大動作主管就懂了。正式提離職就是發mail給主管」、「把個人環境收乾淨，明眼人就會來詢問了」、\n有網友則分享「通常只要部屬突然跟主管說『有事情想聊聊』，主管都心裡有底啦！」、「『有工作的事情想聊聊』，大概心中就知道要提離職了（2年中階主管路過）」。\n撰稿：吳怡萱\nMoneyDJ新聞 2025-01-10 10:00:28 記者 黃智勤 報導近來英鎊貶值、英債遭遇拋售潮，英國10年期公債殖利率升至2008年來新高，反映「債券衛士」(bond vigilantes, 即因不滿政府政策而拋售債券的投資人)可能已出手行動。 MarketWatch、路透等外媒報導，英國10年期公債殖利率本週竄升至4.8%以上，為2008年10月（金融危機期間）以來首見；英國30年期公債殖利率竄升至5.4%以上，為1998年來最高水準。這也代表，英國政府的借貸成本已升至金融危機來最高水平。 全球已開發經濟體的公債殖利率近來節節攀升，反映投資人對通膨加劇的疑慮。美國10年期公債殖利率本週也攀至4.7%以上，觸及八個月新高。 英鎊匯率近來持續下滑，過去三個月中兌美元下跌近6%，來到2023年11月以來新低。 專家指出，「債券衛士」仍在蠢蠢欲動；債券衛士指在政府採取寬鬆貨幣或財政政策時，因憂心通膨上漲、固定收益減少而拋售債券的投資人，此舉通常導致債券價格下跌、殖利率上升、推升政府",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/d_ib3BtBd2BNI3rmJDAk_Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2022-11/70045380-60cc-11ed-bef7-17f051e28bbe"
    ]
  },
  {
    "title": "官方喊話「市場穩健」！股民憂慮：「抱股過年，還是先跑？」",
    "link": "https://tw.news.yahoo.com/%E5%AE%98%E6%96%B9%E5%96%8A%E8%A9%B1-%E5%B8%82%E5%A0%B4%E7%A9%A9%E5%81%A5-%E8%82%A1%E6%B0%91%E6%86%82%E6%85%AE-%E6%8A%B1%E8%82%A1%E9%81%8E%E5%B9%B4-%E9%82%84%E6%98%AF%E5%85%88%E8%B7%91-030100117.html",
    "published": "2025年1月10日 上午11:01",
    "content": "財經中心／師瑞德報導\n▲證交所信心喊話越響，投資人減倉過年的心越急！\n台股新年開局震盪不斷，今（10）日盤面依然多空膠著，彼此黏得很緊，且前兩日頹勢殷鑑不遠，回測關鍵年線支撐位，市場投資氛圍更加轉趨保守。眼看過年紅包行情岌岌可危，甚至已經有人開始在討論到底要不要抱股過年？證期局、證交所信心喊話「台灣是流動性高的健康市場」。\n投資人表示，台股這幾天走勢疲弱，指數連跌三天，又回到之前1000點的震盪區間。投資人表示，美股昨天沒開盤，台股突破三角收斂後，卻直接翻空，現在快過年了，不用太拼，反而要多看少做，「放著就好，今年操作只要記住一個字——守！」\n有投資人指出，櫃買指數「一底比一底低」，這幾天又要去測波段低點，走勢很明顯是空頭型態。其實，大盤能撐住區間，主要靠台積電穩盤，如果扣掉權值股，指數早就破線了，「不要被表面的數字迷惑！」近期不少投資人已開始降低持股準備過年，他們認為「這種行情，年關將近，降低倉位才是王道，安心過年比較重要！」\n為了提升士氣，證交所、證期局聯袂出來信心喊話，台灣證交所董事長林修銘9日表示，台灣市場有外資、本資參與，流動性很高，是一個非常健康的市場，過去一年，全球面臨諸多不確定性，但對台灣資本市場參與者而言，卻充滿希望與契機，不僅價量續創新高，台灣 ETF 買盤也相對的多，台股市值五年來成長一倍，但外資持股市值占比不降反升，來到 45%，顯見只要看到有利的點，外資還是會進來買，單日買賣超都屬正常交易。其次，由於台灣產業表現具有競爭力，有別於其他國家的證券交易所，一般投資人高度參與投入資本市場，形塑出一股買超的力量，也是台灣交易所的一大特色，事後來看，證明是走在一個對的方向上。\n但金管會證期局副局長黃厚銘9日指出，今年以來台股仍上漲1.62％、台股集中市場日均成交量約3,900.74億元，也較去年同期增加36.70％、目前信用交易的整戶擔保維持率為168.78％，且基本面尚稱穩健，金管會將視國際政經情勢狀況，適時做出相應的措施。\n根據金管會資料顯示，截至8日，從今年年初至1月8日為止，台股累計上漲1.62%，表現雖不如韓國的5.07%及新加坡的2.62%，但仍領先日本、香港及中國大陸等市場。特別值得注意的是，台股日均成交量達3,900億元，較去年同期大幅增加36.7%，顯示市場熱度不減。然而，信用交易的整戶擔保維持率為168.78%，顯示融資戶的風險尚",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/c69e4b8594d253d617b6f16aa8632b74"
    ]
  },
  {
    "title": "警消年改民進黨提釋憲　郭正亮曝不願撥補「真相」：1年35億也不給",
    "link": "https://tw.news.yahoo.com/%E8%AD%A6%E6%B6%88%E5%B9%B4%E6%94%B9%E6%B0%91%E9%80%B2%E9%BB%A8%E6%8F%90%E9%87%8B%E6%86%B2-%E9%83%AD%E6%AD%A3%E4%BA%AE%E6%9B%9D%E4%B8%8D%E9%A1%98%E6%92%A5%E8%A3%9C-%E7%9C%9F%E7%9B%B8-1%E5%B9%B435%E5%84%84%E4%B9%9F%E4%B8%8D%E7%B5%A6-032001782.html",
    "published": "2025年1月10日 上午11:20",
    "content": "立法院7日三讀通過藍白聯手提案的《警察人員人事條例》第35條修法草案，將退休警消的所得替代率提升至最高80%。對此，前立委郭正亮在網路節目《亮話天下》上指出，民進黨一年撥補給勞工1000多億，警消海巡只需要35億卻不願意，只是因為警消人員不是民進黨的票。\n郭正亮表示，軍公教在年金改革裡受到重傷，國民黨先從警消人員開始，下個會期繼續拓展公教人員，對前總統蔡英文矯枉過正的年金改革做修正，而國民黨長期受到軍公教支持，本來是藍營的議題，但這次民眾黨也開始有新思維。他提到，民眾黨立委張啟楷指出，年改時期台灣一年總預算只有1兆9000億，而現在是3兆1500億，當初喊窮但現在也已經增加1兆多的預算，而銓敘部部長施能傑認為2050年將會多支出1700多億的預算。\n郭正亮接著表示，1700多億的預算分攤50年，一年只花35億，張啟楷表示，主責年金改革的時任政委林萬億因為政府年稅只有2兆，所以一定要修不然會破產，但現在變成3兆多，卻不願意一年給警消35億。他指出，前勞動部長何佩珊知道勞退、勞保會破產，所以從國家預算撥補一年1000多億給勞保基金，甚至何還回應「撥補也是一種改革」。\n郭正亮指出，真相就是只願意撥補給勞工，不願意撥給軍公教、警消，一年撥補給勞工1000多億，警消海巡只需要35億卻不願意，只是因為警消人員不是民進黨的票。他表示，台灣警察多年來因公受傷有4837人、因公殉職47人，是高危險職業，而民進黨立委蔡易餘卻說，領到警消所得替代退休金的人，都沒有死傷，他進一步解釋，蔡易餘的意思是「因為你沒死，才會領這個錢」，那為何警消人員要承擔這麼容易死傷的職業？\n更多風傳媒報導\n退休警月領7.6萬，綠喊提釋憲！基層警曝「工作悲歌」怒吼：我們就是免洗筷\n本周最強內幕》柯建銘欲「罷」不能，賴清德不爽他硬幹！柯文哲被羈押前咬她耳朵，最後軍令有女人眼淚\n警察年改公教是最大受害人？李來希示警逼近崩盤：退撫給付竟優於蔡英文下狠手前\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，",
    "images": [
      "https://media.zenfs.com/en/stormmediagroup.com/dc68966328846270fc460b0a6710f91e"
    ]
  },
  {
    "title": "強烈冷氣團發威！今全台凍番薯　下週回暖2天又一波冷空氣",
    "link": "https://tw.news.yahoo.com/%E5%BC%B7%E7%83%88%E5%86%B7%E6%B0%A3%E5%9C%98%E7%99%BC%E5%A8%81-%E4%BB%8A%E5%85%A8%E5%8F%B0%E5%87%8D%E7%95%AA%E8%96%AF-%E4%B8%8B%E9%80%B1%E5%9B%9E%E6%9A%962%E5%A4%A9%E5%8F%88-%E6%B3%A2%E5%86%B7%E7%A9%BA%E6%B0%A3-031327675.html",
    "published": "2025年1月10日 上午11:13",
    "content": "即時中心／詹詠淇、陳治甬報導\n強烈大陸冷氣團持續影響台灣，預計這波會影響到下週一清晨，氣象署科長劉宇其今（10）日表示，今日到12日，雲量偏多，有些地方會下雨，全天感受都偏寒冷。13日清晨有非常明顯的輻射冷卻效應，各地尤其內陸空曠地區普遍有10度以下低溫，北部、宜蘭可能8度左右，不排除竹苗、北部近山區有更低溫出現。\n氣象署科長劉宇其今日上午表示，目前高壓中心在華中一帶，伴隨高壓勢力持續影響台灣上空，後續持續有高壓遞補下來，冷空氣會影響到11日、甚至12日晚上，要等到13日白天，高壓進入東海，台灣才會感受到偏溫暖的偏東風，溫度才會有回升情形，下波高壓預計15日開始影響。\n今晨低溫，劉宇其指出，大部分地方普遍來到12度以下，當中，中部以北局部地方出現10度低溫，今日最低溫出現在連江南竿（馬祖）7.2度，本島最低溫為新北石碇（國五S006K）7.9度，另外苗栗三灣（大河）、金門金城也有8至9度低溫出現，今天各地天氣相對寒冷。\n今晨低溫。（圖／氣象署提供）\n未來降雨趨勢，今日除了迎風面北部、東半部有零星降雨，由於中高層水氣通過，中部山區、南部地區今天雲多，偶爾也會有下雨狀況。\n劉宇其說，由於今早部分山區水氣、低溫條件配合，玉山測站從今早7時20分陸續有出現下雪狀況，預估今日白天、明天，3000公尺以上高山，假如低溫、水氣條件配合，都還是會有下雪情形；北部、宜蘭部分，因溫度會再更低，今日2000公尺以上高山留意路面結冰、零星降雪狀況，明日0度線稍微回升，北部、東北部2500公尺以上高山同樣留意路面結冰狀況。\n水氣在12日至14日間逐漸減少，這段期間各地恢復較晴朗天氣型態，但還是要留意天氣偏乾冷。劉宇其指出，15至16日有另一波南方雲系北移，同時東北季風再度增強，雲量逐漸增多，可能有短暫雨，尤其是迎風面北部、東半部，還有南方雲系影響的南部地區、中部山區也會有下雨情形。\n未來降雨趨勢。（圖／氣象署提供）\n未來溫度趨勢，劉宇其表示，直至13日清晨都受到強烈大陸冷氣團影響，但因為水氣不同，影響分為兩階段。今日到12日，雲量偏多，有些地方會下雨，全天感受都偏寒冷，尤其北部地區，全天氣溫約14、15度以下；中南部白天高溫有機會回升，但同樣有寒意的感受。\n12日後，水氣逐漸轉乾，但冷空氣持續影響，12日至13日清晨偏乾冷型態，由於白天高溫回升了，12日深夜至13日清晨有非常明顯的輻射冷卻效",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/b34091695ab5b1fdcfd961a368c1079c"
    ]
  },
  {
    "title": "西藏強震百人罹難　舒華、吳慷仁「善舉曝光」",
    "link": "https://tw.news.yahoo.com/%E8%A5%BF%E8%97%8F%E5%BC%B7%E9%9C%87%E7%99%BE%E4%BA%BA%E7%BD%B9%E9%9B%A3-%E8%88%92%E8%8F%AF-%E5%90%B3%E6%85%B7%E4%BB%81-%E5%96%84%E8%88%89%E6%9B%9D%E5%85%89-031300308.html",
    "published": "2025年1月10日 上午11:13",
    "content": "西藏日喀則在7日發生強震，造成一百多人罹難的悲劇，各界不斷湧入物資、開始救援工作。藝人葉舒華、吳慷仁等人也都慷慨伸出援手、捐出物資。\n西藏7日發生規模規模7.1強震，造成126死、188傷、1千多棟建築受損。而救援行動也即刻展開，「揚帆計畫」從9日陸續於微博分享捐款物資相關資訊，韓國女團(G)I-DLE的舒華和雨琦捐贈了保暖衣物。\n張藝興9日則捐了第二批的保暖內衣和棉鞋等物資，「揚帆計畫」表示，第三批的女性用品正在緊急備貨中，「感恩如此周全的貼心安排。這批承載著無數愛心與希望的物資即將前往第一線。」\n此外，台灣藝人吳慷仁則透過揚帆計畫向西藏日喀則災區捐贈生活物資牛、羊肉各1,108公斤。「揚帆計畫」表示，「在這艱難時刻，讓我們與日喀則人民緊緊相依，共同努力，幫助他們重建家園，走向新的生活。」\n更多鏡週刊報導慈濟盜畫誰搞的？畫家親曝「證嚴也無奈」 兒呼籲打卡拍照：直到拆掉詹江村喊有「中國身分證」遭內政部要求說明 他反嗆政治追殺曾任桃園縣議員、國大代表 朱立倫父親朱樟興辭世享嵩壽100歲\n嘉義大林慈濟醫院的「佛陀問病圖」涉偷畫盜圖引發爭議，院方昨（8日）發聲明表示將會把「恭繪」改為「臨摹」，將在壁畫前標示李健儀為原創作者。李健儀今向《三立新聞網》還原當初與證嚴上人間的對話，可以聽得出來當初上人發現壁畫換人畫後，有著滿滿的無奈。\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6對花圈擺在國小門口前，寫下「狂賀、脫離苦海、做人做事失敗」等字句，讓陳女覺得受辱，提告求償20萬元；不過法官認為，言論涉及學校事務及師生權益議題，屬善意、可受公評之事發表適當評論，因此駁回告訴。\n民眾黨代理主席黃國昌今（8）日表示，他接獲檢舉，去年12月底晚間，民進黨新潮流大老吳乃仁現身於中山北路二段附近的高檔無菜單料理餐廳，...\n歌手邱軍去（2024）年12月27日在基隆信一路肇事逃逸，其中一名挨撞的李姓小黃運將送醫搶命仍不治，於1月3日撒手人寰，目前全案依過失傷害、公共危險罪函送基隆地檢署偵辦，昨（7）日晚邱軍也被羈押禁見送進看守所。如今案情有了最新進展，據悉，邱軍肇事車輛的行車紀錄器記憶卡無端消失，加上女友出面指證邱軍當天聚餐有喝酒，讓人懷疑邱軍是否作賊心虛搶先滅證。宋亭誼報導\n[NOWnews今日新聞]民眾黨代理主席、立院民眾黨團總召黃國昌昨日爆料新潮流大老",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/EASRFcLuoZE8JtPkJ299fg--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04OTk-/https://media.zenfs.com/ko/mirrormedia.mg/5d8a79c8da6a5e1ae8fb9d5d4792d405"
    ]
  },
  {
    "title": "吳映潔拋震撼彈！PO孕肚「腳丫照」 網狂猜男方身分",
    "link": "https://tw.news.yahoo.com/%E5%90%B3%E6%98%A0%E6%BD%94%E6%8B%8B%E9%9C%87%E6%92%BC%E5%BD%88-po%E5%AD%95%E8%82%9A-%E8%85%B3%E4%B8%AB%E7%85%A7-%E7%B6%B2%E7%8B%82%E7%8C%9C%E7%94%B7%E6%96%B9%E8%BA%AB%E5%88%86-031100780.html",
    "published": "2025年1月10日 上午11:11",
    "content": "台灣女星吳映潔（鬼鬼）近年積極參與綜藝實境節目，收獲不少人氣，今（10）日無預警PO出孕肚照，事發突然讓不少網友震驚，也紛紛猜測男主角是誰。\n吳映潔今天早上在IG發文寫下：「讓自己慢下腳步…好好休息好好孕育，好好兩個心臟一起呼吸著，好好記得這一切，好好感謝自己的勇氣好好變成一個更勇敢的角色，好好愛妳好好努力以後的生活，為了我們。」還PO出孩子的腳丫照，消息一出讓大票網友震驚不已。\n吳映潔在《嗨！營業中》第四季中搭檔郭泓志、姚元浩、莎莎（鍾欣愉）等，培養出好默契，不過先前突然以打電話方式向主持群請假，坦言因為自己臨時有事，後面兩集就無法參加錄影，就在大夥不捨的時候，她在電話那頭也忍不住哭了，哽咽表示「真的捨不得。」\n孕肚照一出後，網友震驚表示「天啊！！好突然！！太驚訝了！這就是營業中後期沒有出現的驚喜嗎，恭喜」，也不斷瘋猜男方身分，有資深鐵粉出面回應「在之前的營業中她有說是人工受孕，是凍卵後再人工」，不過她本人並未對此解釋。\n更多東森新聞報導美國女演員正式提出離婚 告別與「超人」尪17年婚姻黃鐙輝自曝萁媽賭債輸抵押房產 愧疚嘆：對不起我女兒最受矚目情侶之一！好萊塢佳偶驚傳分手 3年熱戀告吹\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不能尖酸刻薄或是玩金錢權力遊戲，「一切都是我們這些凡夫俗子太淺薄了」。\n娛樂中心／杜子心報導「偶像劇鼻祖」的台版《流星花園》，改編自日本漫畫家神尾葉子所創作的《花樣男子》，當時主演的男星言承旭、周渝民、朱孝天、吳建豪更因此劇的熱播合組「F4」團體",
    "images": [
      "https://media.zenfs.com/zh-tw/ebc.net.tw/f7a3fb3de2a442d2ed579e37c6f4bd2a"
    ]
  },
  {
    "title": "時隔5年終於等到！BTS J-HOPE宣布5月來台開唱",
    "link": "https://tw.news.yahoo.com/%E6%99%82%E9%9A%945%E5%B9%B4%E7%B5%82%E6%96%BC%E7%AD%89%E5%88%B0-bts-j-hope%E5%AE%A3%E5%B8%835%E6%9C%88%E4%BE%86%E5%8F%B0%E9%96%8B%E5%94%B1-031000645.html",
    "published": "2025年1月10日 上午11:10",
    "content": "南韓天團BTS（防彈少年團）在2024年成員Jin（金碩珍）和J-HOPE（鄭號錫）陸續退伍，沒想到10月剛離開部隊開始回歸螢光幕的J-HOPE，今（10日）透過官方社群宣布個人世界巡迴演唱會《HOPE ON THE STAGE》的消息，2月從首爾開唱，更在5月24、25日將來到台灣連唱兩天，讓全球ARMY（粉絲名）都驚喜不已。\nJ-HOPE在去年未退伍前，在3月就先推出特別專輯《HOPE ON THE STREET VOL.1》，隨後在10月退伍，跟著大哥Jin回歸螢光幕，而不同於Jin在各種活動中亮相，J-HOPE則是宣布推出個人世界巡迴演唱會《HOPE ON THE STAGE》，將前往芝加哥、墨西哥、洛杉磯、曼谷、大阪等共15個城市，展開31場演出。\n另外，這次《HOPE ON THE STAGE》也有台灣，將於5月24、25日在林口體育館開唱。雖然J-HOPE此次以solo之姿態來台，但也是BTS時隔5年多，再度由成員來台演出。\n更多東森新聞報導肖戰認自己有失眠症狀！5年爆紅讓他更加「做自己」ONE OK ROCK主唱Taka遇洛杉磯野火！避難同時懇求1事《賴青德》成尾牙ㄧ哥！郭子乾邀約翻倍 搶盡風采成企業最愛\n鬼鬼吳映潔當媽了！她10日上午突然曬出孕肚照，寫下「好好休息，好好孕育，好好兩個心臟一起呼吸著，好好記得這一切，好好感謝自己的勇氣」。由於鬼鬼曬出的第二張照片，看似寶寶的小腳丫，未能確定寶寶是否已經出生，記者稍早傳訊詢問經紀人細節，對方尚未讀取訊息。\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理",
    "images": [
      "https://media.zenfs.com/zh-tw/ebc.net.tw/30f9596f06ad7bf773e5f913e442090f"
    ]
  },
  {
    "title": "獨家／鬼鬼宣布懷孕！炎亞綸被問「小孩生父是誰」？18字鬆口吐心聲",
    "link": "https://tw.news.yahoo.com/%E7%8D%A8%E5%AE%B6-%E9%AC%BC%E9%AC%BC%E5%AE%A3%E5%B8%83%E6%87%B7%E5%AD%95-%E7%82%8E%E4%BA%9E%E7%B6%B8%E8%A2%AB%E5%95%8F-%E5%B0%8F%E5%AD%A9%E7%94%9F%E7%88%B6%E6%98%AF%E8%AA%B0-18%E5%AD%97%E9%AC%86%E5%8F%A3%E5%90%90%E5%BF%83%E8%81%B2-030900809.html",
    "published": "2025年1月10日 上午11:09",
    "content": "記者蔡維歆／台北報導\n▲鬼鬼（右）跟炎亞綸曾一起拍婚紗照。（圖／翻攝自臉書）\n35歲鬼鬼（吳映潔）突拋震撼彈宣布懷孕，她曬出孕肚照同時公布寶寶腳丫照片，疑似透露孩子的性別是女寶寶，感性表示：「好好愛妳，好好努力以後的生活，為了我們。」震驚演藝圈。對此記者求證她好友炎亞綸有無祝福的話？以及小孩爸爸是誰？他也透過經紀人也回應了。\n▲鬼鬼（右）、炎亞綸私交甚篤。（圖／翻攝自鬼鬼臉書）\n鬼鬼消失半年突然宣布懷孕，加上沒有傳出任何感情動向，引起網友熱議。而炎亞綸跟她私交甚篤，兩人過去甚至突然曬出工作婚紗照報喜訊。對此記者今天詢問炎亞綸關於鬼鬼小孩的爸爸是誰？以及是否早就知道鬼鬼懷孕？炎亞綸透過經紀人僅18字表示：「一切祝福，最親愛的妹妹實現了她的願望。」\n而鬼鬼去年6月出席活動時才堅稱自己單身，更說自己空窗許久，至於擇偶條件，她盼望能和對方無話不談。最近一段緋聞則是2022年跟禾浩辰傳分手，當時鬼鬼出席活動語帶保留笑說：「還沒結婚就都是單身」，還說自己已經「單身33年」，而後雖然還是沒有認愛，卻也委婉的透露自己的確有情傷。如今突然曬出挺肚以及嬰兒照宣布當媽，讓大家全嚇傻。\n更多三立新聞網報導柯文哲遭收押！郭子乾「昔模仿他」尾牙場突暴增 「最大關鍵」曝光突拋震撼彈！35歲鬼鬼宣布懷孕曬「寶寶腳丫照」 小孩性別曝光去年才激瘦30公斤！統神突暴肥露臉曝「驚人近況」 網一看全嚇壞「肚凸胸垂」挨酸身材走樣！ 49歲三級片女神驚人近況曝 網全嚇傻了\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊塢藝人都成受災戶，連奧斯卡入圍名單也延後公布，Janet（謝怡芬）和老公、2個兒子就住在附近，她昨在台北出席代言的「萬歲牌堅果」年節禮盒記者會，談到這場災難忍不住哽咽，但也報平安：「老公和小孩都沒事，家裡沒有受損，有水停電，外面空氣污染嚴重，車子被灰塵掩蓋。」因擔心家人，她活動結束後就搭機返美。\n大愛台爭議事件連環爆，導演陳保中控訴大愛電視台單方面下令停拍，使得財務狀況出現重大危機，大愛台發表聲明駁斥，作家苦苓、畫家李健儀以及資深製作人林明遠等，陸續揭露黑幕。女星何以奇曾出演過大愛台3檔電視劇，昨（9）日踢爆拍戲時遭刁難、被無理要求的實際情況，直言沒有規定擁有大愛之人不",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/204c679ffeb5e867cbab384ebe7b4619"
    ]
  },
  {
    "title": "他賣繼承老公寓 慘課66萬房地稅 代書一招「稅變0」：免扒兩層皮",
    "link": "https://tw.news.yahoo.com/%E4%BB%96%E8%B3%A3%E7%B9%BC%E6%89%BF%E8%80%81%E5%85%AC%E5%AF%93-%E6%85%98%E8%AA%B266%E8%90%AC%E6%88%BF%E5%9C%B0%E7%A8%85-%E4%BB%A3%E6%9B%B8-%E6%8B%9B-%E7%A8%85%E8%AE%8A0-030900325.html",
    "published": "2025年1月10日 上午11:09",
    "content": "房屋買賣只要有獲利就需課徵房地合一稅，該稅制自2016年上路以來，最常出現的爭議就是贈與及繼承取得的案件，由於認定採早期取得的低成本，一旦出售往往出現高額稅金。地政士便分享客戶轉手賣掉喪父的房產，市價400萬元的老公寓竟因未設籍而無法享用自住免稅額，導致須繳納約66.8萬元的房地合一稅，加上繼承時繳納的遺產稅，等於慘遭扒了兩層皮。\n正業地政士聯合事務所所長鄭文在提醒，2016年房地合一稅上路後，不動產受贈與取得及繼承取得的案件，取得成本的認定是房屋評定現值及土地公告現值，因為取得成本偏低，大約只有市價的10%~20%，繼承人未來出售時，可能會有一筆高額的房地合一稅必須繳納，如何節稅成了繼承人應該注意的事項。\n他舉客戶為例，父親去年11月往生，遺產中的自住房屋是2017年購買，完成戶籍登記並居住該屋連續滿6年以上，符合自住條件，因為母親已經往生，所以繼承權落在兒子身上。\n兒子去年12月辦妥父親後事，繼承房屋之後，覺得老舊公寓居住環境不符合生活品質，決定賣掉該公寓，委託鄭文在概算房地合一稅，該房屋及土地核定價額約50萬元，委託房重估價市值約400萬元，申報房地合一稅的獲利為350萬元，扣除仲介服務費16萬元，所有權持有期間為7年，以稅率20%計算，房地合一稅約66.8萬元（即：400萬元-50萬元-16萬元=334萬元×20%=66.8萬元）。\n▼因為未事先設籍，繼承房產後轉賣，不適用房地合一稅的自住優惠稅率。（示意圖／pixabay）\n該名客戶一聽到要繳如此高額的房地合一稅，相當咋舌，詢問該如何節稅。鄭文在說明，依照《所得稅法》第4條之5規定：（一）個人或其配偶、未成年子女辦竣戶籍登記、持有並居住於該房屋連續滿6年；（二）交易前6年內，無出租、供營業或執行業務使用；（三）個人與配偶及未成年子女於交易前6年內未曾適用本款規定，就可以適用400萬元的免稅額及10%的優惠稅率。\n然而該名客戶的狀況是，父親去年11月往生，兒子12月繼承該房屋，由於事先未遷入戶籍，還要等設籍6年後才能適用400萬元的自住免稅額，根本緩不濟急。\n另外，鄭文在補充，2023年11月2日〈台財稅字第11204619060號函〉規定：.....如屬連續繼承或受遺贈取得之房地，得將連續各次繼承或受遺贈之被繼承人或遺贈人持有期間合併計算.....。也就是說，只要該名兒子能夠主張適用400萬元免稅額，出售這",
    "images": [
      "https://media.zenfs.com/ko/ebc.net.tw/8e19a76c6c65178e34dea3a8a769fbd4"
    ]
  },
  {
    "title": "「鬼鬼」突曬孕肚照 公布喜訊",
    "link": "https://tw.news.yahoo.com/%E9%AC%BC%E9%AC%BC%E5%90%B3%E6%98%A0%E6%BD%94%E7%95%B6%E5%AA%BD%E4%BA%86%EF%BC%81-%E6%9B%AC%E5%AD%95%E8%82%9A%E7%85%A7%EF%BC%9A%E5%A5%BD%E5%A5%BD%E5%85%A9%E5%80%8B%E5%BF%83%E8%87%9F%E4%B8%80%E8%B5%B7%E5%91%BC%E5%90%B8%E8%91%97-023540050.html",
    "published": "2025年1月10日 上午11:02",
    "content": "鬼鬼吳映潔當媽了！她10日上午突然曬出孕肚照，寫下「好好休息，好好孕育，好好兩個心臟一起呼吸著，好好記得這一切，好好感謝自己的勇氣」。由於鬼鬼曬出的第二張照片，看似寶寶的小腳丫，未能確定寶寶是否已經出生，記者稍早傳訊詢問經紀人細節，對方尚未讀取訊息。\n事實上，鬼鬼去年七月才受日本觀光局邀請，出席分享會，提及感情狀態時表示順其自然，但擇偶條件長得帥是基本。這趟日本之旅，她還前往三輪神社求良緣，不過被問到身邊有無追求者，鬼鬼表示喜歡的對象，大多是自己主動追求，所以真的沒有追求者，出國也都沒遇到豔遇。\n值得一提的是，鬼鬼今年35歲，已經凍卵，表示在43歲以前都有機會生子，也坦言人生中一直都有生子計畫，不管有無遇到適合對象，都希望在此之前生小孩。另一方面，原本是《嗨！營業中》固定班底的鬼鬼吳映潔，在第四季就無參加錄製，節目於八月播出，或許當時鬼鬼就已專心備孕，才無法參加。\n傳出喜訊，好友炎亞綸第一時間也透過經紀人回應：「一切祝福，最親愛的妹妹實現了她的願望。」\n在 Instagram 查看這則貼文\n吳映潔 GEmma Wu（@gemma_811）分享的貼文\n鬼鬼發文：\n讓自己慢下腳步…\n好好休息\n好好孕育\n好好兩個心臟一起呼吸著\n好好記得這一切\n好好感謝自己的勇氣\n好好變成一個更勇敢的角色\n好好愛妳\n好好努力以後的生活\n為了我們\nWelcome my love to this beautiful world.Thanks to everything and to each one of you.May my loved ones always find strength, courage, and joyWith love ,GEmma\nYahoo奇摩新聞娛樂記者 簡子喬／報導\n自《我愛黑澀會》發跡的35歲女星「鬼鬼」吳映潔消失半年多，沒想到今（10）日突在臉書曬出挺肚以及小嬰兒腳丫的照片，宣布升格當媽，更透露孩子的性別是女寶寶，感性表示：「好好愛妳，好好努力以後的生活，為了我們。」\n國內輸液問題未解，部分醫療人員面對超長年假，根本開心不起來，北部一位醫院負責調度藥品人員表示，現有的點滴庫存量可能只撐得...\n[周刊王CTWANT] 她還用英文寫下：「Welcome my love to this beautiful world. Thanks to everything ",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-01/a3c41880-cefd-11ef-b7d2-801616fd8345"
    ]
  },
  {
    "title": "遭內政部要求說明 詹江村反擊",
    "link": "https://tw.news.yahoo.com/%E8%A9%B9%E6%B1%9F%E6%9D%91%E5%96%8A%E6%9C%89-%E4%B8%AD%E5%9C%8B%E8%BA%AB%E5%88%86%E8%AD%89-%E9%81%AD%E5%85%A7%E6%94%BF%E9%83%A8%E8%A6%81%E6%B1%82%E8%AA%AA%E6%98%8E-%E4%BB%96%E5%8F%8D%E5%97%86%E6%94%BF%E6%B2%BB%E8%BF%BD%E6%AE%BA-002400677.html",
    "published": "2025年1月10日 上午8:24",
    "content": "中共藉由辦理中國身分證，對台灣人民進行統戰的話題近日引發討論，國民黨桃園市議員詹江村被點名後還自稱有「中國身分證」，隨後又現身中國福州開直播，昨（9日）前往調查站接受約談。內政部長劉世芳表示，希望詹江村按照台灣民主法治基礎接受訪談，過程間不要再放話或提供假訊息，詹則反嗆稱他會一個人面對劉世芳的「政治追殺」。\n日前網紅八炯拍片提到，在中國協助拉攏台人的林金城爆料，台灣有數萬人到中國取得身分證，詹江村遭質疑後還自稱也有中國身分證，之後更馬上前往中國，掀起議論。\n然而內政部長劉世芳昨在記者會中說，經移民署和調查局調查後，掌握有取得中國身分戶籍的名單少於10人，若經通知說明、查證屬實後，將通報廢除戶籍；人數與爆料內容有極大落差，對於如何認定是否具有中國大陸之身分，劉世芳說，這需要靠本人到場訪談、說明，並出示本人的證件資料，這是基於對公民的尊重，他們也不可能直接去問對案，否則要是對方提供假消息怎麼辦。\n而詹江村也被內政部通知前往說明，劉世芳表示，他們要求詹17日前說明、時間尚未截止，詹是民意代表、言論在台灣被保障，但移民署官員也是依據公務賦予職權進訪談，希望詹按照台灣的民主法治基礎接受訪談，不要再放話或提供假訊息，若提供錯誤資訊給公務人員，會觸犯使公務人員登載不實之罪，盼大家支持移民署依法行政。\n劉世芳強調，內政部的行政方式和處理都是按照現有法律來進行，沒有更改過，他也希望詹江村訪談過中，不要再用拉幫結派等方式洗腦台灣人民，台灣人民也不可能接受這種反制洗腦。\n詹江村昨則回應，表示對劉世芳的指控深感遺憾，他稱自己4日出國前才因為台胞證過期，而委託旅行社重新申請，強調部長應該知道有台胞證跟有中華人民共和國身分證這兩件事是互斥的。\n被說希望不要拉幫結派洗腦台灣人民，他則稱這是他「一個人的武林」，沒有拉誰來聲援他，「我會自己一個人，面對妳們的政治追殺」。\n最後詹江村也再次強調，自己是被媒體刻意剪輯，他有的中國身分證，指的是中華民國身分證，而非中華人民共和國，呼籲不要扣他帽子，但若因此而被註銷戶籍他無法抵抗，議員任期剩下不到2年，若因認知而被撤銷「我也無奈」。\n更多鏡週刊報導饒慶鈴訪中「見國台辦主任宋濤」 陸委會證實未報備！綠委籲：應以台灣為重野柳海底電纜遭中國權宜船拖斷 國台辦反控「刻意渲染操作」陸委會回應了國民黨推舉區桂芝審查課審會委員 昔日驚人發言曝！王婉諭批：觸目驚心\n[周刊王",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/r4q_r9ofUk8MHJ_BQxzqdA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/mirrormedia.mg/9583382948b6f423a6c73a65252497aa"
    ]
  },
  {
    "title": "精準智慧醫療與健康飲食 防患於未然",
    "link": "https://tw.news.yahoo.com/%E7%B2%BE%E6%BA%96%E6%99%BA%E6%85%A7%E9%86%AB%E7%99%82%E8%88%87%E5%81%A5%E5%BA%B7%E9%A3%B2%E9%A3%9F-%E9%98%B2%E6%82%A3%E6%96%BC%E6%9C%AA%E7%84%B6-004002766.html",
    "published": "2025年1月10日 上午11:31",
    "content": "民視新聞／綜合報導\n台灣在今年正式邁入超高齡社會，每五個人就有一位是65歲以上的長輩；首先面對的，就是健康問題。\n城鄉差距的醫療狀況，更是嚴重；目前，醫界與科技業攜手合作，希望從過去推行的精準醫療，走向精準健康，也就是能夠精準預測疾病風險；期待台灣在邁入超高齡社會的同時，老，卻老得健康！\n臺灣在健康議題上，要改革的地方還很多，我們應該要從精準醫療走到另外一個時代，就是精準健康。其實最重要的就是要有足夠好的大數據，目的是要建構一個健康大數據永續平台，這關乎到數據要怎麼收集、要怎麼做分析、醫院跟診所之間又要如何串接？健保和基因的資料要怎麼整合在一起。\n我們臺灣有2300萬人口的健保資料庫，醫院裡面還有很多的臨床資料、影像資料、電子病歷、還有癌症登記檔、以及國健署的全民健保資料，和戶護證事務所的死亡資料等等。這些資料去識別化以後，我們把它串接在一起，建構成一個回溯性的資料。\n如果我們再結合雲端、區塊鏈、IoT、網路安全、5G和人工智慧，那我們就可以建構一個，精準健康大數據永續平台。\n在未來，醫生就能夠準確地替人們預測疾病風險，預防疾病發生，進一步把診斷和治療做好。\n原文出處：精準智慧醫療與健康飲食 防患於未然\n更多民視新聞報導耗資近30億打造「新北市美術館」 4月25日正式開館強烈大陸冷氣團來襲！13縣市恐跌破10度 一路冷到明天新北石碇7.9度！13縣市低溫特報 一路冷到「這時」\n在當今信息爆炸的時代，企業需面對海量資訊的競爭。如果處理不當，負面新聞會迅速擴散，影響品牌的聲譽和客戶的信任。 …\n也有喜慶的氛圍，美國德州休士頓大愛幼兒園，孩子、志工一起慶祝十周年，有表演也有溫馨手工藝。德州休士頓大愛幼兒園，十周年慶，學習點滴，全紀錄。休士頓大愛幼兒園長哈拉：「我們齊聚這裡慶祝，不僅為了學校...\n台南市 / 綜合報導 台南市將軍區青鯤鯓小漁村，當地出產的蝦干、虱目魚嶺、烏魚子「三寶」，目前正值產季，加上年節將近需求量大增，許多店家沿街曝曬，景觀壯觀。大火快炒，熱油裡的蝦干，炒得香味四溢，後續可以再加些青菜，或是肉絲等等，有了蝦干提味，讓一道菜更加鮮甜，而台灣的主要產地之一，就在台南將軍區內的，青鯤鯓小漁村，老闆娘剝蝦的手沒有停，而且是從一早就開始剝，記者：「你從幾點就開始來剝了。」台南火燒蝦業者說：「(早上)7點多。」剝好的蝦清洗後，趕緊拿到外頭曬，曬網上滿滿的蝦干，不過",
    "images": [
      "https://media.zenfs.com/zh-tw/ftvn.com.tw/66d5b5917ddd5f4a2d3f06c9bd06a785"
    ]
  },
  {
    "title": "同遇喪父之痛　朱立倫父親朱樟興100歲辭世！黃國昌致哀：盼一切安好",
    "link": "https://tw.news.yahoo.com/%E5%90%8C%E9%81%87%E5%96%AA%E7%88%B6%E4%B9%8B%E7%97%9B-%E6%9C%B1%E7%AB%8B%E5%80%AB%E7%88%B6%E8%A6%AA%E6%9C%B1%E6%A8%9F%E8%88%88100%E6%AD%B2%E8%BE%AD%E4%B8%96-%E9%BB%83%E5%9C%8B%E6%98%8C%E8%87%B4%E5%93%80-%E7%9B%BC-%E5%88%87%E5%AE%89%E5%A5%BD-032600081.html",
    "published": "2025年1月10日 上午11:26",
    "content": "記者陳怡潔／台北報導\n▲國民黨主席朱立倫的父親朱樟興（中）辭世。（圖／翻攝自朱立倫臉書）\n國民黨主席朱立倫的父親朱樟興於8日深夜辭世，享嵩壽100歲。朱立倫哥哥朱立德昨與家屬發出訃告。民眾黨代理主席、黨團總召黃國昌日前也經歷喪父之痛，他今（10）日表示，發生這樣的事情，他感同身受，希望朱立倫跟家人一切安好。\n朱樟興於8日深夜辭世，家屬發出訃告，特設紀念會場於台北市金寶軒會館4樓靈堂，於10日至16日起開放弔唁。國民黨則說，這是主席家務事，沒有相關回應。\n針對民眾黨明天舉行111遊行活動，朱立倫以及國民黨秘書長黃健庭接不出席。黃國昌今受訪指出，明天的活動，感謝朱立倫第一時間聲援，至於另有要公，不克出席，民眾黨百分之百尊重。\n黃國昌提到，從媒體上知道，朱立倫也遭遇喪父之痛，他代表民眾黨團對朱表達敬悼之意，希望朱立倫保重自己，相信雖然身處在不同政黨，但都是台灣人，都是社會的一分子，發生這樣的事情，他感同身受，希望朱立倫跟家人一切安好。\n▲黃國昌(中)同樣遭遇喪父之痛，向朱立倫致意。（圖／記者陳怡潔攝影）\n更多三立新聞網報導10天期限快到！剩柯文哲沒提抗告 黃國昌：今天就會提出《憲訴法》覆議今表決！藍白喊「一定否決」 黃國昌指卓榮泰：太上皇？朱立倫聲援「不出席」民眾黨111 黃健庭也不去：他從頭到尾沒說要參加新國會智庫民調／33.7％支持罷免韓國瑜 60.9％不支持罷免41席區域藍委\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，在演藝圈見過大風大浪的他，直言邱軍一件事情做錯了。\n嘉義大林慈濟醫院的「佛陀問病圖」涉偷畫盜圖引發爭議，院方昨（8日）發聲明表示將會把「恭繪」改為「臨摹」，將在壁畫前標示李健儀為原創作者。李健儀今向《三立新聞網》還原當初與證嚴上人間的對話，可以聽得出來當初上人發現壁畫換人畫後，有著滿滿的無奈。\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6對花圈擺在國小門口前，寫下「狂賀、脫離苦海、做人做事失敗」",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/23d32d39640faec530d408fe204617b8"
    ]
  },
  {
    "title": "史上首次！　《金融時報》：習近平將派高階特使出席川普就職典禮",
    "link": "https://tw.news.yahoo.com/%E5%8F%B2%E4%B8%8A%E9%A6%96%E6%AC%A1-%E9%87%91%E8%9E%8D%E6%99%82%E5%A0%B1-%E7%BF%92%E8%BF%91%E5%B9%B3%E5%B0%87%E6%B4%BE%E9%AB%98%E9%9A%8E%E7%89%B9%E4%BD%BF%E5%87%BA%E5%B8%AD%E5%B7%9D%E6%99%AE%E5%B0%B1%E8%81%B7%E5%85%B8%E7%A6%AE-021757104.html",
    "published": "2025年1月10日 上午11:25",
    "content": "即時中心／周欣儀報導\n根據《金融時報》引述華府消息的最新報導，中國國家主席習近平計劃派遣一名高階特使赴美國，出席美國新任總統川普（Donald Trump）的就職典禮。\n過去中國對美國總統就職典禮的參與通常由駐美國大使代表完成。據報導指出，這次北京當局選擇派遣一名高階特使代替習近平親自出席，中方已正式通知川普團隊，這名特使的行程除了參加就職典禮，還包括與川普政府核心團隊的會談。中方的目標可能在於為即將展開的美中雙方就貿易、氣候變遷和地緣政治議題展開對話。\n川普當選後曾多次對中國採取強硬立場，包括質疑一中政策、批評美中貿易逆差，以及對中國在南海的行為表達不滿。習近平此舉不僅在中美外交史上罕見，也引起國際輿論的廣泛關注。北京此時選擇打破常規，可能反映了對未來國際秩序的不確定性，以及對川普非傳統外交風格的應對策略。\n另外，專家警告，川普對中國的態度可能在政策執行中變得更加不可預測，中國的外交策略也需因應美國內部的政治變數進行調整。\n\n原文出處：快新聞／史上首次！ 《金融時報》：習近平將派高階特使出席川普就職典禮\n更多民視新聞報導鄰居嚇死！基隆男清晨突「點燃汽油」火燒陽台 遭壓制送醫台鐵春節再加開24班列車 搶票時間曝光藍黨團三長出爐！傅崐萁連任總召 王鴻薇、羅智強將任「這職務」\n（中央社華盛頓9日綜合外電報導）根據英國「金融時報」（Financial Times）今天發自美國華府的報導，中國國家主席習近平將派遣高階特使赴美國參加新任總統川普的就職典禮。\n[NOWnews今日新聞]美國總統當選人川普將於20日宣誓就職，世界將迎來「川普2.0」時代，其對中立場更加受矚。深諳台灣政治局勢的日本政治學家小笠原欣幸分析表示，川普上任後習近平等中國領導層預計會先...\n中國公布去年12月消費者物價指數CPI年增0.1%，連4月放緩，創9個月新低，去年全年只上漲0.2%，再度瀕臨通貨緊縮，生產者物價指數PPI更已經連續27個月下滑，不知道該緊張的習近平，很快就會知道通縮有什麼不好了。    加入頻道會員支持鏡新聞🩷： https://www.youtube.com/channel/UC4LjkybVKXCDlneVXlKAbmw/join\n海纜通信專題\n即將就任美國總統的川普因「封口費案」被刑事定罪，向聯邦最高法院聲請阻止紐約法官10日宣判的程序。首席大法官羅伯茲（John Rober",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/af726f9358fd76a6b77ce75257f06365"
    ]
  },
  {
    "title": "老虎避免走到薪資仲裁　1年1015萬美元續留新科賽揚三冠王",
    "link": "https://tw.sports.yahoo.com/news/%E8%80%81%E8%99%8E%E9%81%BF%E5%85%8D%E8%B5%B0%E5%88%B0%E8%96%AA%E8%B3%87%E4%BB%B2%E8%A3%81-1%E5%B9%B41015%E8%90%AC%E7%BE%8E%E5%85%83%E7%BA%8C%E7%95%99%E6%96%B0%E7%A7%91%E8%B3%BD%E6%8F%9A%E4%B8%89%E5%86%A0%E7%8E%8B-032531994.html",
    "published": "2025年1月10日 上午11:25",
    "content": "體育中心／徐暐喆報導\n據大聯盟官網記者費桑德（Mark Feinsand）的消息透露，底特律老虎和符合薪資仲裁的28歲賽揚強投史庫柏爾（Tarik Skubal）達成共識，簽下1年總值1015萬美金的合約，比起去年多加薪了750萬。\n\n今日是大聯盟球團與符合薪資仲裁資格的球員談約的最後期限，如果雙方對合約金額無法達成共識，將走上薪資仲裁一途，今年28歲的史庫柏爾，將在今年球季結束後拿到最後一次的薪資仲裁資格，而到了明年季後，除非老虎再與他簽下延長合約，否則他將進入市場成為自由球員，若投入自由市場，將會成為各球團補強的首要目標。\n底特律老虎賽揚強投史庫柏爾上賽季拿下三冠王。(圖／美聯社)\n\n史庫柏爾是底特律老虎在2018年選秀會第9輪第255順位選中，在小聯盟僅花2年時間就在2020年上到大聯盟，並且能穩定出賽，上季繳出頂級的數據投出生涯年，31場出賽拿下18勝4敗，共投192局，繳出228次三振，防禦率2.39的成績，在美聯包辦勝投王、防禦率王、三振王合計三項大獎的頭銜，除了入選首次的明星賽外，在季後更是以全票之姿榮獲美聯塞揚獎，在年度MVP的票選也排名第7，證明他在上個賽季的超狂表現。\n底特律老虎賽揚強投史庫柏爾。(圖／美聯社)\n\n根據費桑德與其他報導指出，包括史庫柏爾在內，老虎也和麥斯（Casey Mize）、羅傑斯（Jake Rogers）、維斯特（Will Vest）、佛利（Jason Foley）與維爾林（Matt Vierling）等等球員簽下了2026年的合約，不過球團目前還並未公布細節，老虎球迷相當期待新賽季。\n原文出處：MLB／老虎避免走到薪資仲裁 1年1015萬美元續留新科賽揚三冠王\n更多民視新聞報導「12強勝投王」張奕精準控球三振辰己涼介 WBSC大讚宛如藝MLB／大谷二刀流打破傳統 傳奇名將：為下一代開闢更多可能性源田壯亮外遇事件引負面效應 日職球員都這樣？其他選手不滿\nNBA金州勇士隊於今（10）日在客場挑戰底特律活塞隊，柯瑞（Stephen Curry）雖然本場21投5中僅得17分，但在關鍵時刻完成四分打，並靠罰球最終以107比104險勝活塞，終止近期的2連敗，也終止活塞5連勝。\n藍鳥和陣中一壘手小葛雷諾（Vladimir Guerrero Jr.）以1年2850萬美金，相當於9.3億台幣的金額續約。小葛雷諾2025年球季後將成為自由球員",
    "images": [
      "https://media.zenfs.com/en/ftvn.com.tw/c5575df0ccdc363cc3edd11a1062ae1f"
    ]
  },
  {
    "title": "NBA／柯瑞17分、10籃板　勇士險勝活塞終止2連敗",
    "link": "https://tw.sports.yahoo.com/news/nba-%E6%9F%AF%E7%91%9E17%E5%88%86-10%E7%B1%83%E6%9D%BF-%E5%8B%87%E5%A3%AB%E9%9A%AA%E5%8B%9D%E6%B4%BB%E5%A1%9E%E7%B5%82%E6%AD%A22%E9%80%A3%E6%95%97-032508114.html",
    "published": "2025年1月10日 上午11:25",
    "content": "NBA金州勇士隊於今（10）日在客場挑戰底特律活塞隊，柯瑞（Stephen Curry）雖然本場21投5中僅得17分，但在關鍵時刻完成四分打，並靠罰球最終以107比104險勝活塞，終止近期的2連敗，也終止活塞5連勝。\n勇士隊第二節靠著希爾德（Buddy Hield）、傑克生戴維斯（Trayce Jackson-Davis）、桑托斯（Gui Santos）等人火力，打出一波16比2猛攻，取得領先，柯瑞前16次出手只有進4球，包括三分球11投僅1中，狀態不如以往。隨著他第三節得分掛零，活塞隊也發動11比0小高潮追上。\n末節活塞嘗試反撲，康寧漢（Cade Cunningham）這段時間發揮神勇，屢屢能夠在勇士得分後有所回應，不過勇士第二陣容有出色發揮將比數拉開，隨後施洛德（Dennis Schroder）和史都華（Isaiah Stewart）各被吹一次技術犯規，格林（Draymond Green）為隊友出頭和活塞球員發生口角，隨後勇士重整旗鼓，領先達到14分。\n末節雙方你來我往，施洛德最後1分14秒上籃放進兩分，幫助勇士取得104比98領先，而活塞也不遑多讓追到剩下2分，隨著畢斯利（Malik Beasley）在最後23秒灌籃得分，勇士再將球交到柯瑞手上，柯瑞兩罰俱中，勇士靠罰球鎖定勝利，終場以107比104贏球，終止近期的2連敗。\n更多 TVBS 報導NBA／柯瑞四分打+狂轟26分沒用 勇士遭國王血洗30分NBA／柯瑞罕見動怒！送鞋給小球迷被攔截 怒斥沒品大人NBA／柯瑞7投0中寫難堪紀錄 勇士作客灰熊慘輸51分NBA／火箭終場前關鍵2罰超前！ 勇士遭逆轉季中錦標賽出局\n體育中心／徐暐喆報導據大聯盟官網記者費桑德（Mark Feinsand）的消息透露，底特律老虎和符合薪資仲裁的28歲賽揚強投史庫柏爾（Tarik Skubal）達成共識，簽下1年總值1015萬美金的合約，比起去年多加薪了750萬。\n藍鳥和陣中一壘手小葛雷諾（Vladimir Guerrero Jr.）以1年2850萬美金，相當於9.3億台幣的金額續約。小葛雷諾2025年球季後將成為自由球員，預計會掀起搶人大戰。\n高雄全家海神將迎接9天5戰主場賽事，苦吞3連敗低潮。但海神陣中名符其實的「訓練狂」，蘇文儒開季以來表現有目共睹，首獲入圍單月MVP肯定，他更在意團隊表現，「想讓所有球迷知道，我們會谷底反彈，不",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/471927799e2ca2b2f516107527162725"
    ]
  },
  {
    "title": "凱特王妃43歲生日　威廉王子溫情告白：最棒的妻子和母親",
    "link": "https://tw.news.yahoo.com/%E5%87%B1%E7%89%B9%E7%8E%8B%E5%A6%8343%E6%AD%B2%E7%94%9F%E6%97%A5-%E5%A8%81%E5%BB%89%E7%8E%8B%E5%AD%90%E6%BA%AB%E6%83%85%E5%91%8A%E7%99%BD-%E6%9C%80%E6%A3%92%E7%9A%84%E5%A6%BB%E5%AD%90%E5%92%8C%E6%AF%8D%E8%A6%AA-032400711.html",
    "published": "2025年1月10日 上午11:24",
    "content": "英國凱特王妃（Kate Middleton）9日迎來43歲生日，夫婿威廉王子（Prince William）在社群平台貼出愛妻照片，寫下生日祝福，稱她是「最不可思議的妻子和母親」，稱讚她過去一年的堅強，溫情告白。\n威廉王子9日在官方IG貼出一張凱特王妃的照片，寫下：「致最不可思議的妻子和母親，過去一年你展現出的力量令人欽佩。喬治、夏綠蒂、路易和我都為你感到驕傲。生日快樂，凱瑟琳。我們愛你！」並署名「W」。\n這張凱特王妃的黑白照片由攝影師Matt Porteous拍攝，他是威廉夫婦最喜愛的攝影師，經常幫他們在不同場合拍照。可見凱特王妃身穿白上衣、牛仔褲、格紋圍巾，雙手插在口袋裡，面帶微笑，展現出輕鬆、平易近人的一面。\n除了威廉王子，英王查爾斯三世（King Charles III）及王后卡蜜拉（Queen Camilla）也在官方社群平台祝凱特生日快樂，並分享去年耶誕節，她穿一身綠衣現身桑德令罕教堂，接受民眾獻花的照片。\n根據《英國廣播公司》BBC報導，凱特王妃生日當天，和威廉以及3名子女──11歲的喬治王子（Prince George）、9歲的夏綠蒂公主（Princess Charlotee）、6歲路易王子（Prince Louis）在溫莎的家中一起慶祝。\n事實上，2024年對凱特王妃而言是艱辛的一年，她在年初接受腹部手術，隨後被診斷出癌症，歷經9個月的化療，鮮少出席王室公務，直到去年9月，她透過影片宣布完成化療，她說：「雖然我已經完成了化療，但治癒和完全康復的道路還很漫長，我必須繼續度過每一天。」強調黑暗中必有光明。\n凱特王妃去年10月逐步重返公眾視野，包含現身國殤紀念日活動，以及主持她每年策畫的耶誕音樂會。威廉王子去年曾說，2024年對他來說可能是「最艱難的一年」，除了妻子罹癌，他的父親同樣飽受癌症所苦。\n在 Instagram 查看這則貼文\nThe Prince and Princess of Wales（@princeandprincessofwales）分享的貼文\n更多鏡週刊報導梅根撈金32億炫「新嗜好」 遭質疑模仿凱特王妃凱特王妃抗癌1年依舊高衣Q 「這件衣服」帶財1.5億元梅根推全新Netflix個人秀 貼哈利王子、炫廚藝回歸老本行\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilt",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/rtM_6vZxyvDIlAcepKSOOA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://media.zenfs.com/en/mirrormedia.mg/6b75cd87301acfb9d5a4981747ed54e1"
    ]
  },
  {
    "title": "桃機好忙該修修臉？　謝金河喊：這點覺得一定要做",
    "link": "https://tw.news.yahoo.com/%E6%A1%83%E6%A9%9F%E5%A5%BD%E5%BF%99%E8%A9%B2%E4%BF%AE%E4%BF%AE%E8%87%89-%E8%AC%9D%E9%87%91%E6%B2%B3%E5%96%8A-%E9%80%99%E9%BB%9E%E8%A6%BA%E5%BE%97-%E5%AE%9A%E8%A6%81%E5%81%9A-032300547.html",
    "published": "2025年1月10日 上午11:23",
    "content": "生活中心／王文承報導\n國際機場是國家的門面，但桃園機場硬體設備多年未升級，財信傳媒董事長謝金河，在臉書發文以「台灣今年一定要做的一件事！」為標題，他直言，台灣的經濟力名列前矛，「但機場建設，我們沒有展現企圖心！」\n▲謝金河表示，台灣的經濟力名列前矛，「但機場建設，我們沒有展現企圖心！」（圖／資料照）\n謝金河表示，李登輝總統時代開始，台灣一直在喊的亞太營運中心的口號，都是一張空頭支票，但這些年，台灣成為亞太轉運中心的目標似乎愈來愈具體可行。\n如果大家經常出國，應該可以發現桃園機場愈來愈繁忙，特別是轉機旅客愈來愈多。2023年桃園國際機場旅客有3535萬人次，轉機旅客625萬人次，2024年數字尚未出爐，但成長幅度會更驚人。主要原因是過去很多透過香港，上海，北京轉機的旅客改到桃園機場，特別是北美航線。\n謝金河指出，桃園國際機場角色變得更重要，但是桃園三期航廈發包，施工一波三折。我們在網上看到T3的示意圖，看起來很壯觀，但可能要到2027年才能啓用。\n謝金河提到，2024年他去印度，這趟旅程讓我對機場建設很有感，一開始是機場跑道塞車，他在飛機上睡了一覺，以為已經到了曼谷，沒想到才剛剛要起飛。到了印度班加羅爾機場，這座由國際建築師設計的機場，令人對印度的印象改觀。\n謝金河說，台灣的超額儲蓄率已經到達16.7%，我們從來沒有善用超額儲蓄，領導者應想辦法擴大公共建設支出，尤其台灣資金回流，半導體產業興盛，台灣應該利用這個機會加大建設力道。\n他直言，國會亂象令人失望，但執政者仍可從加大建設台灣中突圍！好好想想機場的建設！台灣的經濟力名列前矛，但機場建設，我們沒有展現企圖心！\n更多三立新聞網報導合歡山下雪！ 他衝武嶺舉牌讓千人送祝福呼之欲出？台北這塊地最吸引輝達3要件全中 等輝達證實熱量陷阱！營養師點名10款「健康食物」 看似養生卻越吃越胖武陵櫻花季訂房完售秒數破紀錄！疫後國旅不敵出國熱 交通部也認1事\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委。新國會智庫9日發布1月最新民調，結果顯示，在近期的罷免議題上，支持罷免立法院長韓國瑜支持度有...\n美國南加州洛杉磯遭遇史上最嚴重野火，潔美李寇蒂斯（Jamie Lee Curtis）、芭莉絲希爾頓（Paris Hilton）、比利克里斯托（Billy Crystal）等好萊",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/b6d52e1b03096ca5a77b4856c8bbefa9"
    ]
  },
  {
    "title": "前金防部少將侵占7990元洗衣機寄回台灣 判刑6年8月定讞",
    "link": "https://tw.news.yahoo.com/%E5%89%8D%E9%87%91%E9%98%B2%E9%83%A8%E5%B0%91%E5%B0%87%E4%BE%B5%E5%8D%A07990%E5%85%83%E6%B4%97%E8%A1%A3%E6%A9%9F%E5%AF%84%E5%9B%9E%E5%8F%B0%E7%81%A3-%E5%88%A4%E5%88%916%E5%B9%B48%E6%9C%88%E5%AE%9A%E8%AE%9E-032223783.html",
    "published": "2025年1月10日 上午11:22",
    "content": "前金門防衛指揮部少將參謀長林承家（原名林帝志）侵占新台幣7990元的公發洗衣機，並將其寄回台灣住處。一審依貪污罪判刑12年，二審認為，一審量刑過重，改判6年8月，日前最高法院駁回上訴定讞。\n一審福建金門地方法院判決指出，民國106年12月，林承家得知金防部後勤處將為官兵採購洗衣機，便提議為副參謀長添購。然而，副參謀長並未更換洗衣機，林承家遂指示部屬把洗衣機寄回其台灣住處，據為己有。\n在得知侵占洗衣機的消息傳出後，林承家於107年6月間交給部屬8000元，指示購買同款洗衣機運回營區庫房。隨後，林承家獲悉遭檢調偵辦，遂將洗衣機從台灣運回金門，存放在一名友人的工務所，並誆騙友人出具「洗衣機存放證明書」。\n一審合議庭認為，林承家侵占的洗衣機價值7990元，不正利益為5萬元以下，得依貪污治罪條例規定減刑，但林承家無悔意，且掩飾、協請他人圓謊等行為，犯後態度惡劣，依侵占公用財物罪判處有期徒刑12年。\n經上訴，二審由福建高等法院金門分院審理，二審認為，一審量刑過重，不符罪刑相當原則及比例原則，因此撤銷判決，改判處6年8月徒刑。案經上訴，最高法院認為，二審判決無違誤，昨天駁回上訴，全案定讞。\n康康今年首次加入秀場文化的演唱會「鑽石舞台之夜」，將在2月22、23日跟胡瓜、陳美鳳、藍心湄等人聯手合作，重回當年秀場榮景，出道近30年的康康接受《TVBS新聞網》專訪，他透露近來因為《綜藝一級棒》讓他重回綜藝一哥位置，也許多人遇到時事都會問他，包含像ME too事件、張學友、劉德華、周杰倫、張惠妹等，提及近來〈運轉人生〉主唱邱軍，因為開車撞死計程車司機引起軒然大波，在演藝圈見過大風大浪的他，直言邱軍一件事情做錯了。\n嘉義大林慈濟醫院的「佛陀問病圖」涉偷畫盜圖引發爭議，院方昨（8日）發聲明表示將會把「恭繪」改為「臨摹」，將在壁畫前標示李健儀為原創作者。李健儀今向《三立新聞網》還原當初與證嚴上人間的對話，可以聽得出來當初上人發現壁畫換人畫後，有著滿滿的無奈。\n台南市某國小陳姓女老師調任其他學校擔任輔導主任，原國小另名鄭姓女老師，特別訂製6對花圈擺在國小門口前，寫下「狂賀、脫離苦海、做人做事失敗」等字句，讓陳女覺得受辱，提告求償20萬元；不過法官認為，言論涉及學校事務及師生權益議題，屬善意、可受公評之事發表適當評論，因此駁回告訴。\n民眾黨前主席柯文哲、威京集團主席沈慶京、北市議員應曉薇、前北捷董事",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2023-07/4ed28390-2529-11ee-bfef-b06901cc4a59"
    ]
  }
]