[
  {
    "title": "川普點名格陵蘭 劍指中國？",
    "link": "https://tw.tv.yahoo.com/dragon-074940555.html",
    "published": "no time",
    "content": "來賓：前立法委員 雷倩、前立法委員 郭正亮\n議題：\n1. 劍指中國？川普點名格陵蘭、巴拿馬 美智庫稱台海危機對美利益最高\n2. 親美領袖大洗牌 加拿大杜魯道請辭 傳馬斯克策畫大選前拉下英國首相？\n3. 川普嗆北約國防開支應佔GDP5% 川普就職前 烏克蘭人累了",
    "images": [
      "https://s.yimg.com/uu/api/res/1.2/pZ3bisTkAQ3AzvxWnwVAvA--~B/Zmk9ZmlsbDtoPTM2MDtweW9mZj0wO3c9NjQwO2FwcGlkPXl0YWNoeW9u/https://s.yimg.com/os/creatr-uploaded-images/2025-01/5eceb420-cefc-11ef-a7bd-216f8aa57a84"
    ]
  },
  {
    "title": "捲精舍命案 李威證人身分遭約談",
    "link": "https://tw.news.yahoo.com/%E5%AE%B6%E4%B8%AD%E5%A0%86%E6%BB%BF%E4%BD%9B%E5%83%8F-%E6%9A%A2%E9%8A%B7%E4%BD%9C%E5%AE%B6%E7%8E%8B%E8%98%8A%E7%96%91%E7%B2%BE%E8%88%8D%E5%91%BD%E6%A1%88%E8%97%8F%E9%8F%A1%E4%BA%BA-%E6%9D%8E%E5%A8%81%E4%B9%9F%E6%98%AF%E5%BC%9F%E5%AD%90%E4%BA%8C%E5%BA%A6%E9%81%AD%E7%B4%84%E8%AB%87-084700457.html",
    "published": "2025年1月14日 下午4:47",
    "content": "記者李依璇／台北報導\n▲信徒以推車將蔡女從茶館推回精舍。（圖／翻攝畫面）\n台北大安區四維路某佛教精舍7月間發生命案，52歲蔡姓女子在距離精舍1公里茶館倒地昏迷，被人用膠帶綁在推車上推回精舍。檢警去年10月拘提吳姓女住持、姜姓女信徒及李姓男信徒3人，今年1月間查出佛學作家王薀也涉案，7日前往住家拘提到案，複訊後羈押禁見。\n▲警方持長槍、盾牌破門。（圖／翻攝畫面）\n蔡姓女子原本從事會計工作，今年4月間打算出家，前往四維路的私人精舍，7月24日，蔡女被精舍通報死亡，檢方解剖查出死因為「橫紋肌溶解症」。檢警調閱監視器，發現死者生前與李男、姜女及女住持到700公尺外、復興南路二段一間茶館用餐，一群人吃完飯後，蔡女已意識模糊，眾人以膠帶將她綑綁於推車上推回四維路精舍，由於3人說法不一，去年10月底遭羈押禁見。\n不過死者家人向檢方提供照片，指蔡女生前向知名佛學作家王薀學佛，懷疑他也是共犯，1月7日將他拘提到案，並在王男住家查扣手機、筆電、硬碟及筆記本等證物，王薀見警方荷槍實彈上門，完全沒有心理準備，露出驚愕表情，複訊後羈押禁見獲准。\n據了解，王薀本名王江鎮，是佛學作家，14歲起追隨道家師父修學各家流派武學，淡出演藝圈超過10年的李威也是他的弟子之一，今年1月10日、13日兩度以證人身份赴北檢出庭。\n根據王薀本人臉書宣稱，他的著作以外文上市後，連續三年登上Amazon亞馬遜暢銷榜第一名，名列美、加、英、法、德、澳、日等國，合計37類書籍暢銷排行榜及新書榜，各著作在博客來網路書店也獲暢銷榜第一名。\n▲王蘊住家堆滿佛像。（圖／翻攝畫面）\n更多三立新聞網報導《海派甜心》李威捲命案…證人身分遭約談！與幕後藏鏡人關係曝光服替代役「自行放假368小時」！19歲男下場慘了收留一事破局！男友人避不見面 嘉義女攀7樓外牆墜樓亡快訊／恐賠慘！北市小貨車恍神撞飛機車騎士 衝上人行道連撞24台機車\n[周刊王CTWANT] 蔡壁如今日接受《中午來開匯》網路節目訪問，主持人黃光芹問到，朱蕙蓉日前爆「屯田計畫」稱柯文哲死定、蔡壁如找她簽等內容，蔡對此強調，「我跟你講，屯田計畫那個是柯文哲叫她簽的，不是我，好嗎！」蔡壁如解釋，這個要講清楚，當時說要去弄一個什麼控股公司，柯文哲跟她...\n上周類流感門急診就診約13.9萬人次，為近10年同期最高。衛福部疾管署今天表示，流感疫情仍在升溫，新增10例死亡個案中，有南部1",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/eca36bde3e8c9b96de8615f96f797d42"
    ]
  },
  {
    "title": "台股春節連休5天 補班日無交易",
    "link": "https://tw.news.yahoo.com/%E6%94%B6%E7%B4%85%E5%8C%85%E5%9B%89-%E5%8F%B0%E8%82%A1%E4%BC%91%E5%B8%825%E5%A4%A9-%E8%A3%9C%E7%8F%AD%E6%97%A5%E7%84%A1%E4%BA%A4%E6%98%93-083100770.html",
    "published": "2025年1月14日 下午4:31",
    "content": "財經中心／師瑞德報導\n▲台股即將封關，投資人是否要抱股過年，請小心評估。（圖／資料照片）\n農曆春節假期將至，臺灣證券交易所集中交易市場公告休市安排，114年1月27日（星期一）至1月31日（星期五）連休5日，休市期間涵蓋農曆除夕到初四。儘管2月8日（星期六）補行上班，但該日不進行股票交易與交割作業，投資人與證券商需特別注意。證交所提醒，2月8日補班當天的交易市場雖正常開放作業，但實際上不進行任何買賣交易及交割程序，投資人應提前安排好資金及交割事項，以免影響投資操作。\n台股春節休市安排一覽：\n114年1月27日（除夕，星期一）至1月31日（初四，星期五）休市5天\n114年2月8日（星期六）補行上班，但不交易亦不交割\n證交所特別提醒，由於台股休市期間，國際股市仍維持正常交易，投資人需關注全球市場動態，尤其是可能影響年後台股行情的重大國際經濟事件，並提前做好投資規劃，以降低春節長假可能帶來的市場風險。\n證券商也應根據休市期間的安排，事先通知客戶相關交易和交割時間表，避免產生作業誤解，確保投資流程順利進行。\n台股春節休市長達5日，若國際市場在此期間出現劇烈波動，可能影響年後開盤行情。專家建議，投資人在假期前應適度調整持股部位、配置現金流，並留意國際財經新聞，避免因假期信息落差而影響投資決策。\n證交所重申，補班日2月8日不交易、不交割，投資人需提早因應資金調度，農曆年後市場波動加大，務必謹慎操作，以保障自身權益。\n更多三立新聞網報導台股開盤大漲200點 全面突破半年線刮刮樂新年祭出98億元大獎！千元「1,200萬大吉利」超吸睛上市公司全年營收突破41兆 航運、電子、金融躍居成長關鍵！週報熱點解碼！外資急拉新光金、狠甩台新金\n（記者陳奕廷／綜合報導）面對即將到來的春節，除了上班族終於可以放長假休息以外，台股也將休市長達11天之久。台灣 […]\n（中央社記者曾以寧台北14日電）衛福部疾管署今天表示，上週類流感門急診就診約13.9萬人次，為近10年同期最高，疫情仍在升；新增10例死亡個案中，有南部10多歲男性，2度掛急診，仍因併發呼吸衰竭於第2次就醫當天過世。\n[NOWnews今日新聞]民眾黨代理主席黃國昌今（14）日宣布參選民眾黨主席，被外界認為也有意角逐黨主席的前民眾黨立委蔡壁如受訪時坦言，如果黃國昌當黨主席，她會繼續深耕台中做地方組織，她也喜歡與民眾面...\n開鍘！2投信經理",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/5ce654e606e3b3e77ca8935979851384"
    ]
  },
  {
    "title": "TPASS 2.0優惠曝 最高30%回饋",
    "link": "https://tw.news.yahoo.com/tpass-20%E5%B8%B8%E5%AE%A2%E5%84%AA%E6%83%A0%E7%99%BB%E9%8C%84%E5%B0%B1%E5%8F%AF%E7%94%A8%EF%BC%812%E6%9C%88%E8%B5%B7%E6%9C%88%E6%90%AD11%E6%AC%A1%E4%BA%AB%E5%9B%9E%E9%A5%8B15-074100009.html",
    "published": "2025年1月14日 下午3:41",
    "content": "為鼓勵民眾多搭乘大眾運輸工具，TPASS 2.0祭出「常客優惠」，並從即日起開放民眾登錄，2月1日起開始累計。只要持完成登錄的電子票證，每月搭乘公共運輸達11次以上民眾，將獲得最低15%、最高30%的乘車金額回饋，首筆回饋金民眾可以在3月25日起持電子票證靠卡領取。\n交通部長陳世凱今天指出，過去的TPASS有分區，而TPASS 2.0的常客優惠則改以用會員模式，只要登錄符合回饋資格就有回饋金，範圍涵蓋全台，要鼓勵更多旅客搭乘大眾運輸工具。\n交通部推出TPASS 2.0的常客優惠回饋方案，針對持完成記名登錄的電子票證每月搭乘公共運輸達11次以上民眾，提供一定比例乘車金額回饋。交通部指出，公路公共運輸（國道客運、公路客運、市區公車）方面，每月搭乘11到30次，可回饋15%乘車金額、搭乘31次以上，則可回饋30%乘車金額。\n至於已經有常客優惠的軌道運輸，包含台鐵、台北捷運、新北捷運等，交通部指出，每月搭乘11次以上，再提供2%回饋。\n交通部表示，不論是否有購買TPASS（例如北北基新台幣1200元的月票），只要想參加TPASS 2.0的民眾可以從即日起到交通部公路局常客優惠回饋網頁，點選進入各票證公司記名專區，完成記名登錄程序，從2月起，將從完成記名登錄次日起，開始累計當月搭乘公共運輸紀錄。\n交通部指出，每人在每票證公司最多可同時登錄五張票卡，但每張票卡都會獨立計算回饋金額。\n交通部說，民眾可自次月25日起至指定管道靠卡領取當月份回饋，最快於3月25日起可到四大超商櫃台由店員協助，或至台北捷運各站（悠遊卡售卡加值機）靠卡領取2月份回饋金。\n另外，交通部指出，這次也特別發行TPASS 2.0票卡，旅客只要在3月31日前取得TPASS 2.0票卡並完成記名登錄，114年底前持該票卡搭乘公共運輸達成回饋條件，將由中央再加碼回饋10%乘車金額。交通部說，想要購買TPASS 2.0票卡的民眾，可至四大超商多媒體事務機預購或各捷運站（服務台或售票加值機）購買。\n交通部長陳世凱今天在交通部新春記者會中指出，TPASS過去是分區的模式，這次TPASS 2.0常客優惠則是改以會員模式，且涵蓋全國，讓民眾可以一卡在手全台通用，每月累計的公共運輸金額，將有不同比例的回饋，來減輕大家的負擔。\n陳世凱指出，這次主要回饋金在公路運輸上，如果民眾拿新發行的TPASS 2.0卡片，將再加碼回饋，最高回饋",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-01/bd1ea610-d24a-11ef-bfc6-3faebedb9529"
    ]
  },
  {
    "title": "10多歲男染流感 退燒返家隔天亡",
    "link": "https://tw.news.yahoo.com/%E9%A1%9E%E6%B5%81%E6%84%9F%E5%B0%B1%E8%A8%BA%E4%BA%BA%E6%AC%A1%E5%89%B5%E8%BF%9110%E5%B9%B4%E6%96%B0%E9%AB%98-%E5%8D%97%E9%83%A810%E5%A4%9A%E6%AD%B2%E7%94%B7%E7%AB%A5%E4%BD%B5%E7%99%BC%E5%91%BC%E5%90%B8%E8%A1%B0%E7%AB%AD%E4%BA%A1-101100840.html",
    "published": "2025年1月14日 下午6:11",
    "content": "上周類流感門急診就診約13.9萬人次，為近10年同期最高。衛福部疾管署今天表示，流感疫情仍在升溫，新增10例死亡個案中，有南部10多歲男性，兩度掛急診，仍因併發呼吸衰竭，於第二次就醫當天過世。疾管署預測疫情高峰將落在春節前後，呼籲民眾可以盡快施打疫苗。\n衛生福利部疾病管制署疫情中心主任郭宏偉今天在例行疫報表示，1月5日至11日類流感門急診就診約13萬9000餘人次，為近10個流感季同期最高，急診就診病例百分比達12.7%，疫情呈上升趨勢，處流行期。近四周合約實驗室監測顯示，呼吸道病原體檢出以流感病毒為多，其中以A型H1N1為主。\n重症死亡部分，郭宏偉指出，1月7日至13日新增10例死亡、49例重症；本流感季累計461例流感併發重症病例、死亡累計101例，重症及死亡數均為10年次高，僅低於2019至2020年流感季。\n防疫醫師林詠青說明，新增流感死亡個案中，包含本流感季年齡最小死亡個案，為南部10多歲男性，沒有慢性病史，也未接種本季疫苗；於去年12月底開始發燒、咳嗽、頭暈、全身無力，至急診就醫流感，快篩確診A流，在急診觀察到退燒、症狀改善後，開立口服抗病毒藥物返家休息。\n林詠青表示，個案返家隔天又發燒嘔吐，再次到急診就醫，發現高燒已達攝氏42度，且有心律不整、意識改變、呼吸不順狀況，緊急插管後又出現心肺衰竭，於當天不幸過世，死因為流感併發呼吸衰竭。經疫調發現，個案發病前後，有幾名接觸者也有發燒流鼻水，但沒有進一步確診流感或COVID-19（2019冠狀病毒疾病）。\n新增重症中較年輕個案，林詠青表示，為北部10多歲男性，沒有慢性病病史，未接種本季疫苗，於今年1月上旬出現發燒、咳嗽、流鼻水、喉嚨痛等流感症狀，到診所就醫，服用口服流感抗病毒藥物；但發病後四天症狀沒有改善，又到醫院就醫，醫院發現有發燒、血氧偏低、胸部X光顯示有肺炎，檢驗發現感染A流，診斷流感併發肺炎。\n林詠青說明，個案經收治加護病房，靜脈注射抗病毒藥物，住院第五天症狀改善，已轉到一般病房繼續治療。他提醒，目前流感病毒以H1N1為主，雖然主要高風險群還是長者，但成人感染後，還是可能病情變化快速，甚至有死亡風險。\n疾管署發言人曾淑慧表示，目前仍預測流感疫情高峰將落在農曆春節前後，屆時單周就診恐上看15萬人次；流感疫苗已開放六個月大以上全民接種，呼籲盡快打疫苗。\n國發會主委劉鏡清今（14）日出席美國加州矽谷新創基地",
    "images": [
      "https://media.zenfs.com/ko/cna.com.tw/a1dd927cc197a10d41ee6cd272177de5"
    ]
  },
  {
    "title": "台灣虎航年終出爐 創航空業紀錄",
    "link": "https://tw.news.yahoo.com/%E5%8F%B0%E7%81%A3%E8%99%8E%E8%88%AA%E5%B9%B4%E7%B5%82%E7%8D%8E%E9%87%91%E5%87%BA%E7%88%90-%E5%B9%B3%E5%9D%8712-8%E5%80%8B%E6%9C%88%E5%89%B5%E8%88%AA%E7%A9%BA%E6%A5%AD%E7%B4%80%E9%8C%84-%E5%86%8D%E5%8A%A0%E8%96%AA4-052000712.html",
    "published": "2025年1月14日 下午1:20",
    "content": "記者楊晏琳／台北報導\n▲台灣虎航年終獎金出爐，平均可領12.8個月。（圖／台灣虎航提供）\n四大國籍航空年終獎金全數出爐，台灣虎航今（14）日拍板通過年終獎金與調薪案，每位員工平均可領12.8個月年終獎金，為航空業發放最高年終獎金紀錄。今年調薪政策也比照去年，每位員工薪資平均調幅達4%，再加固定額3000元。\n台灣虎航今日召開董事會，會中拍板決議年終獎金與調薪案，每位員工平均可領12.8個月年終獎金、平均薪資調幅達4%。\n對此，台灣虎航表示，2024年在全體員工的努力之下，營運績效不僅屢創新高，更大幅超越2023年。也是全體員工的辛勞與強大的團隊凝聚力，才能夠在激烈的航空市場中脫穎而出，基於企業永續經營且照顧員工福祉，台灣虎航願以行動讓員工安心致力於工作，與員工共享過去1年的經營成果。今年也期許能持續衝刺再創高峰，邁向永續經營。\n四大國籍航空年終獎金全數開獎，中華航空每個員工原則上可拿到約6.6個月（基數），另加發定額獎金11萬元、激勵獎金3萬5000元，平均調薪3%；長榮航空發出7個月年終獎金，明年度調薪約在4%；星宇航空則發放2個月年終獎金，並依照員工年資與職級調薪3.5～5%。\n更多三立新聞網報導新年大掃除「9類東西」快扔！破碗留著恐破財 1物具死氣「有衰敗之象」好天氣掰了！冷氣團強襲溫度急墜 全台有雨「跌破11度」時間點曝常常尿不乾淨！醫示警：攝護腺肥大「冬天更嚴重」 3保養方式曝冬天手腳冰冷？醫推「4款暖身食物」由內暖到外 紅棗＝天然補血劑\n輝達（NVIDIA）共同創辦人暨執行長黃仁勳為參加本周五（1/17）的輝達台灣分公司尾牙，已於今（1/14）抵達台灣。有別於以往搭私人專機，此次他不僅選擇搭乘一般航空公司班機，還特別安排與台灣供應鏈高層會晤，討論AI晶片供應及未來規劃。\n[NOWnews今日新聞]台灣虎航年終獎金創航空業紀錄。每位員工平均可領12.8個月年終獎金，此外，公司今（2025）年也將調薪4%，再加固定額3000元，同創航空業幅度第一。台灣虎航今（14）日召開...\n國發會主委劉鏡清今（14）日出席美國加州矽谷新創基地揭幕儀式透露，輝達（NVIDIA）亞洲研發中心設在高雄，亞洲總部則會設在台北。不過，國發會隨即澄清說，「劉鏡清是指，輝達或超微（AMD）都規劃將研發中心或總部設在台灣，不過確切總部地點，應當由輝達自己宣布。」\n饗饗信義店疑食物中毒事",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/ad7551093e36b0e783744dd05e1bd4e9"
    ]
  },
  {
    "title": "沒搭專機 黃仁勳抵台將先訪鴻海",
    "link": "https://tw.news.yahoo.com/%E9%BB%83%E4%BB%81%E5%8B%B3%E4%BE%86%E4%BA%86-%E4%BB%8A%E5%BE%9E%E6%A1%83%E6%A9%9F%E5%85%A5%E5%A2%83-%E6%B2%92%E6%90%AD%E5%B0%88%E6%A9%9F-%E5%BF%85%E8%A8%AA%E9%80%9A%E5%8C%96%E5%A4%9C%E5%B8%82%E6%B0%B4%E6%9E%9C%E6%94%A4-052712399.html",
    "published": "2025年1月14日 下午1:27",
    "content": "輝達（NVIDIA）共同創辦人暨執行長黃仁勳為參加本週五（1/17）的台灣分公司尾牙，已於今（1/14）抵達台灣。有別於以往搭私人專機，此次他不僅選擇搭乘一般航空公司班機，還特別安排與台灣供應鏈高層會晤，討論AI晶片供應及未來規劃。\n黃仁勳今日中午經桃園國際機場入境，消息指出，他抵台後第一站便與老夥伴鴻海董事長劉揚偉會面，商討重點聚焦在GB200晶片量產進度及今年下半年規劃推出的GB300晶片細節。除鴻海外，預估黃仁勳此行還將與廣達、華碩、微星、技嘉都有例行性交流。\n美國昨（1/13）宣布AI晶片出口三級管制，為了防止晶片「繞道」銷售至中國市場，法人預估，可能影響輝達年營收兩成，黃仁勳此行是否與台廠討論相關此事，備受業界關注。另外，針對輝達AI晶片Blackwell最新傳出過熱問題及微軟等大客戶減少訂單的狀況，是否將影響相關產業鏈，以及台灣總部選址進度，預計都會成為業界關注焦點。\n除了在繁忙的商務行程之外，黃仁勳也展現親民一面，上週他在CES展就特別透露計劃要造訪台北通化夜市的知名水果攤，尋找他口中的「Fruit Lady」（水果攤老闆娘），用滿滿人情味和阿婆搏感情。\n更多太報報導藝人李威被約談、作家王薀收押 精舍「殺人推屍」影片曝光30男女性交易 百萬網紅「小姐愛吸弟」被逮捕4女服侍1男！網紅奈奈子認了泡湯是真的 駁「揪姊妹」：我被網暴了\n即時中心／梁博超報導輝達（NVIDIA）執行長黃仁勳本週將來台參加輝達台灣尾牙，今（14）日中午便有消息傳出，黃仁勳已從桃園機場入境；不過外媒《彭博》報導，知情人士匿名透露，黃仁勳將在明（15）日前後抵達深圳參加尾牙，同時也計畫前往北京和上海。\n即將迎來農曆新年，連續9天的春節假期，不少民眾早已訂好高鐵車票，返鄉與家人團聚，或是規劃好出遊，而春節人潮擁擠不少人喜歡提早進站，但民眾可要注意，高鐵有一項規定，對號座車票的旅客只能提前1小時進站，自由座旅客若進站待超過3.5小時，高鐵公司有權加收一張全區間商務車廂全額價，即2500元的違約金。\n四大國籍航空年終獎金全數出爐，台灣虎航今（14）日拍板通過年終獎金與調薪案，每位員工平均可領12.8個月年終獎金，為航空業發放最高年終獎金紀錄。今年調薪政策也比照去年，每位員工薪資平均調幅達4%，再加固定額3000元。（記者：楊晏琳）\n[NOWnews今日新聞]民眾黨代理主席黃國昌今（14）日宣",
    "images": [
      "https://media.zenfs.com/ko/taisounds_com_380/1198016a9520e3ebbef89293ad16b0cb"
    ]
  },
  {
    "title": "77人吃完饗饗不適 9人驗出諾羅",
    "link": "https://tw.news.yahoo.com/%E9%A5%97%E9%A5%97%E7%96%91%E9%A3%9F%E7%89%A9%E4%B8%AD%E6%AF%92%E6%A1%8877%E4%BA%BA%E7%94%A8%E9%A4%90%E5%BE%8C%E4%B8%8D%E9%81%A9-9%E4%BE%8B%E6%AA%A2%E9%AB%94%E9%A9%97%E5%87%BA%E8%AB%BE%E7%BE%85%E7%97%85%E6%AF%92-070049959.html",
    "published": "2025年1月14日 下午3:05",
    "content": "饗饗信義店疑食物中毒事件，疾管署今天公布人體檢體檢驗結果，初步調查發現，共有77人在1月5日至7日間到此店用餐後，發生不適，並於其中9例個案檢體中，驗出諾羅病毒；員工採檢結果部分，目前尚未出爐。\n疾管署發言人曾淑慧今天在例行疫報說明此案初步調查結果表示，經流行病學調查，共有77人在1月5到7日間，到饗饗信義店用餐，後於5至9日間發生不適；其中78%個案有嘔吐症狀，77%有腹瀉狀況，68%個案有噁心狀況，28%個案有發燒症狀，14%有腹脹不適；就醫初步診斷都是腸胃炎，沒有人住院。\n個案採檢結果，曾淑慧表示，共採檢約70人，其中9例已驗出陽性，初步檢出諾羅病毒；員工採檢結果部分，目前尚未出爐。至於整起事件是食物引起，或有接觸到患者嘔吐物或排泄物所產生飛沫等狀況，仍待環境與食物檢體檢驗結果出爐後，進一步釐清。\n至於不適人數與台北市衛生局接獲通報就醫人數落差部分，曾淑慧說明，是因部分個案雖有不適但未就醫。\n疾管署指出，諾羅病毒傳染途徑，包含食入被諾羅病毒污染的食物或飲水；接觸被諾羅病毒污染的物體表面，再碰觸自己的嘴、鼻或眼睛黏膜傳染等。且因諾羅病毒只須極少的病毒量便可傳播，因此與病人密切接觸或吸入病人嘔吐物及排泄物所產生的飛沫也可能受感染。\n對於防範諾羅病毒，疾管署提醒，應注意個人衛生，備餐前、進食前、如廁後及照顧病人後（包括為嬰幼兒或老年人更換尿布或處理排泄物後），皆應以肥皂或洗手乳正確洗手；蔬果要清洗乾淨，避免生食生飲，尤其是貝類水產品應徹底煮熟再食用；與他人共食應使用公筷母匙。\n饗饗信義店日前發生疑似食物中毒事件，台北市衛生局接獲醫院通報，有9人於5日用餐後出現嘔吐、腹瀉等症狀，立即要求停業並啟動調查，通報就醫人數累計達59人。並因累計超過24小時無新增個案，加上業者就可能原因皆提出改善措施，北市衛生局於12日表示同意其復業。\n[周刊王CTWANT] 回顧整起事故，警方獲報有女子於精舍內因故死亡，事後調閱監視器畫面後卻發現，精舍內的吳姓女住持與2名信眾，竟在颱風夜以推車的方式將蔡女從茶藝館運回精舍內，而蔡女全身瘀傷，且吳姓女住持等人對蔡女身上的傷痕無法給出明確交代，法醫後續解剖認定蔡女死因為「橫紋肌溶解...\n「饗饗」疑似食物中毒案，疾管署日前協同北市衛生局進行流行病學調查，也進行個案檢體檢驗，共採檢73人個案，有9人檢出諾羅病毒呈現陽性。據疾管署所掌握的最新數據，7",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-01/361e0c50-d245-11ef-9ffe-e21ef35d41cf"
    ]
  },
  {
    "title": "火舞表演者遭詐返台 回憶歷程",
    "link": "https://tw.news.yahoo.com/%E7%81%AB%E8%88%9E%E8%A1%A8%E6%BC%94%E8%80%85%E9%81%AD%E9%A8%99%E8%84%AB%E5%9B%B0%E4%BB%8A%E6%97%A9%E8%BF%94%E5%8F%B0-%E5%88%86%E4%BA%AB%E8%87%AA%E8%BA%AB%E7%B6%93%E9%A9%97%E7%B1%B2%E6%B0%91%E7%9C%BE%E6%8F%90%E9%AB%98%E8%AD%A6%E8%A6%BA-030239257.html",
    "published": "2025年1月14日 下午2:50",
    "content": "近期頻頻傳出台灣人或中國人遭騙到緬甸詐騙園區從事詐騙工作的新聞，27歲火舞表演者謝岳鵬在臉書應徵海外表演工作，去年聖誕節搭機到泰國後遭騙至緬甸詐騙園區。在台灣警方和泰國警方積極聯手合作下，謝岳鵬今天（14日）凌晨安全抵達曼谷，並在今早搭機返台。\n歷劫歸來的謝岳鵬分享了自己的經驗，並提供警示點如詐騙集團幫他訂的機票來回不同家航空公司等，也建議一路上最好開著手機定位，同時記錄周遭風景和建築物，情況不對時能逃跑就逃跑。他說，願意幫忙反詐騙的宣導工作，就是希望不要有人再受騙上當。\n高雄市警察局新興分局日前接獲謝岳鵬家屬報案，依被害人現居地，轉到桃園市警察局楊梅分局管轄。據楊梅分局調查，住在桃園楊梅區的謝岳鵬是高雄人，在社群網站臉書看到工作邀約，去年12月25日搭機赴泰國後失聯。\n警方調查，謝岳鵬家人發現謝岳鵬最後網路定位在緬甸，且要數萬美元贖金，緊急向高雄警方報案。\n經駐泰國代表處、警政署刑事局和移民署駐泰警官、台灣國際反詐騙協會奔走，並與泰國觀光警察總局合作下，謝岳鵬安全返回泰國，從泰緬邊境出發，今天凌晨抵達曼谷，並搭乘早上的班機返回台灣。\n謝岳鵬今天早上在曼谷蘇凡納布機場（Suvarnabhumi Airport）接受中央社訪問表示，他當時在臉書的社團看到工作機會，丟了履歷給對方，對方提供的表演內容、時間、場地甚至其他人的表演影片等都很到位，他報的價格對方也接受，因此他就飛到了泰國。\n謝岳鵬抵達曼谷後對方派人車來接，從曼谷到對方說的指定地點約要4小時車程，他在車上小睡醒來後發現已經超過4小時，感覺不太對勁，司機用山區下雨有土石流的理由表示必須要繞路，因此需要7到8小時，等到了泰國邊境上的城市美索（Mae Sot）之後，對方訂了一間小旅館讓他休息，3小時後有人來敲門表示要接他離開。\n車子一路開到了一條河邊，謝岳鵬被要求坐船過河，到了對岸發現對岸的人有配槍，也不是講泰文，他開始意識到情況很不對勁，而且陪同的人要他把手機交出來。謝岳鵬不肯配合，但他感覺當時要跑也不對，因為附近都是拿槍的人，他被推著上了一輛都是軍人的皮卡車後，就被載到詐騙園區。\n載謝岳鵬到園區的人表明了就是要他來做詐騙，他詢問了詐騙集團的條件，主管表示要3萬美元（約新台幣99萬）贖金才能放他走，主管表示因為公司付了這麼多錢給仲介，所以謝岳鵬必須要拿出這麼多錢才能走人。\n謝岳鵬之後被推進一間小房間，接著有7、8個",
    "images": [
      "https://s.yimg.com/os/creatr-uploaded-images/2025-01/cec107e0-d223-11ef-9ee5-49ec951eeb35"
    ]
  },
  {
    "title": "支持柯建銘 蔡其昌否認接民進黨立院黨團總召",
    "link": "https://tw.news.yahoo.com/%E8%94%A1%E5%85%B6%E6%98%8C%E5%90%A6%E8%AA%8D%E6%8E%A5%E6%B0%91%E9%80%B2%E9%BB%A8%E7%AB%8B%E9%99%A2%E9%BB%A8%E5%9C%98%E7%B8%BD%E5%8F%AC-%E5%BC%B7%E8%AA%BF%E6%94%AF%E6%8C%81%E6%9F%AF%E5%BB%BA%E9%8A%98-053145076.html",
    "published": "2025年1月14日 下午1:31",
    "content": "民進黨立委蔡其昌今天接受媒體訪問再次重申，他沒有要當民進黨立法院黨團的總召，沒有這個問題，也沒有人來徵詢。他支持民進黨團總召柯建銘。\n蔡其昌今天接受廣播節目《新聞放鞭炮》主持人周玉蔻訪問。周玉蔻問到，為何外界每天在挑撥總統賴清德與柯建銘的關係，以及是否支持柯建銘所提要進行大罷免等議題。\n蔡其昌認為，大罷免是一個政治想像與口號，是要凸顯國民黨、台灣民眾黨在立法院的不合理作為，包括不尊重程序正義、憲法及法律等，而這個問題還沒有讓大家可以充分討論，藍白要這樣搞，其實有很多種方法可以應對，罷免就是其中一種，因此他才會強調溝通的重要性，不要因為時間差，讓人產生有見縫插針的機會。\n對於有國民黨人士點名蔡其昌可以接棒柯建銘擔任民進黨團總召。蔡其昌指出，他在開議的時候就說過，沒有這種事情，現在是國民黨點名他，因此要去問國民黨，況且沒有這種事情，也沒有人徵詢他是否要當總召，「只有國民黨在徵詢，難道民進黨團總召是國民黨派的」。\n周玉蔻也問蔡其昌會不會選台中市長。蔡其昌說，沒有這個題目，也沒有蔡其昌要去當黨團總召的題目，沒有這件事情，支持柯建銘，而他擔任中職會長，包括世界棒球經典賽資格賽等賽事，會在會長任內舉行，因此他要持續推展相關工作。\n[Newtalk新聞] 面對大罷免潮來臨，民進黨立委許智傑今（14）日主張採「精準罷免」策略，鎖定易罷免國民黨立委，️分成三腳督、贏3%內、仇恨值高這三類，以提高罷免的成功率。 民進黨立法院黨團總召柯建銘日前喊出「雙罷」，不只要罷免立法院長韓國瑜、也要改選立法院正副院長「41席國民黨區域立委也一定要罷免掉」；國民黨中央也將成立「罷免指揮總部」反制綠營。 許智傑表示，回顧去年10月國民黨傳出獵殺綠委名單，雖然隔兩週後否認，但11日國民黨突然不演了，直接擺攤主動發起罷免綠委的活動。 他統整過去與民進黨立委黃捷、前立委陳柏惟對抗惡罷，發現「正面迎戰」是唯一的策略，面對中國人士提出對自身的罷免案，他強調絕不會逃避。 許智傑分析，未來應該要採取精準罷免的策略，鎖定特定藍委，️分成三腳督、贏3%內、仇恨值高，鎖定這三類藍委罷免，更能提高罷免的成功率，分別是三腳督選區的藍委黃建賓、李彥秀與林思銘；贏3%內的廖偉翔、葉元之、涂權吉；以及仇恨值高的羅廷瑋、徐巧芯、傅崐萁。 「藍白罷免咎由自取」，許智傑指出，全台大罷免確實有難度，他認為要瞄準「易罷立委」，精準罷免確保勝率",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/CxH_0pc.dlzpXV.wQrf5YA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/63730aa0-d238-11ef-94e2-dcc6c241dd47"
    ]
  },
  {
    "title": "傅崐萁下令 國民黨團決議3部會業務費剩1元",
    "link": "https://tw.news.yahoo.com/%E5%82%85%E5%B4%90%E8%90%81%E4%B8%8B%E4%BB%A4%E7%A0%8D%E4%BA%86-%E5%9C%8B%E6%B0%91%E9%BB%A8%E5%9C%98%E6%B1%BA%E8%AD%B03%E9%83%A8%E6%9C%83%E6%A5%AD%E5%8B%99%E8%B2%BB%E5%89%A91%E5%85%83-%E5%87%8D%E7%B5%90%E6%BD%9B%E8%89%A6%E5%9C%8B%E9%80%A018%E5%84%84-061000776.html",
    "published": "2025年1月14日 下午2:10",
    "content": "記者陳怡潔／台北報導\n▲總預算將協商，國民黨團總召傅崐萁下令將各部會媒體文宣費全數刪除。（圖／記者陳怡潔攝影）\n立法院本會期休會日到21日，朝野黨團已達共識，15日開始密集協商總預算案，力拚完成總預算案三讀。據了解，國民黨團總召傅崐萁下令砍總預算，各部會媒體文宣費全數刪除，數位部、NCC、陸委會業務費刪減為1元，另外潛艦國造預算先凍結18億元，通過測試後才能動支。\n國民黨立法院黨團首席副書記長王鴻薇今天表示，國民黨團監督預算有幾個重點，潛艦預算先凍結18億元，等到潛艦完成測試後才能動支。另外媒體宣傳費編列浮濫，一定會處理，以及反對補貼台電2000億元。防衛韌性預算指定給黑熊學院、壯闊台灣等NGO團體，這部分也會特別檢討。以及文化部補助說不清楚，Taiwan Plus等爭議預算，動輒幾千萬對特定團體補助。藍營都將嚴格把關。\n至於是否刪除潛艦預算18億，傅崐萁駁斥，絕對沒有這樣事情，因為國防部提出的潛艦計畫，橫跨13-14年，而且內部預算浮編，經國防委員會詢問國防部表示，114年國防部潛艦預算要使用金額只有2億，在國民黨建議全數刪除下，協調到最後，國防部要求的2億照列，用不到18億暫時凍結，完全沒有刪除預算。\n傅崐萁也說，明日下午起就要展開馬拉松式協商，國民黨也將替全民把關，協商到晚上12點都有可能。\n更多三立新聞網報導鍾佳濱稱野百合學運「不在現場」 吳宗憲秀照片：那些人都已經變了女移工機場安檢脫衣偷溜！11分鐘畫面曝光 藍委質疑大漏洞：有內應？爆親賴人士稱「賴清德開心死了」 徐巧芯曝通話：讓柯文哲坐牢就沒對手館長稱寧可讓藍執政把綠抓去關 陳玉珍：他本來就沒有喜歡國民黨\n民進黨政府編列114年度總預算3兆1325億元是史上最高，民眾黨立院黨團今召開記者會，批中央預算浮編「水到不行」，「你敢亂編、我就敢刪」，總召黃國昌說，統整民眾黨這次提案刪減數字，包含通刪，減列2061億、凍結974億，大概佔總預算10％。民眾黨團站在人民立場，當刪即刪，絕不允許民進黨政府浪費人民血汗納稅錢。\n國發會主委劉鏡清今（14）日出席美國加州矽谷新創基地揭幕儀式透露，輝達（NVIDIA）亞洲研發中心設在高雄，亞洲總部則會設在台北。不過，國發會隨即澄清說，「劉鏡清是指，輝達或超微（AMD）都規劃將研發中心或總部設在台灣，不過確切總部地點，應當由輝達自己宣布。」\n[周刊王CTWANT] 原PO在Th",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/0634dc38d8be6df0d271eaeec971cb05"
    ]
  },
  {
    "title": "備藥過好年 健保慢性處方箋開放提早10天領藥",
    "link": "https://tw.news.yahoo.com/%E6%98%A5%E7%AF%80%E5%82%99%E8%97%A5%E9%81%8E%E5%A5%BD%E5%B9%B4-%E5%81%A5%E4%BF%9D%E6%85%A2%E6%80%A7%E8%99%95%E6%96%B9%E7%AE%8B%E9%96%8B%E6%94%BE%E6%8F%90%E6%97%A910%E5%A4%A9%E9%A0%98%E8%97%A5-043227112.html",
    "published": "2025年1月14日 下午12:32",
    "content": "今年農曆春節假期長達9天，健保開放持慢性病連續處方箋者可提早領藥，若上次領藥吃完日期，落在1月25日至2月2日春節期間，可提前於春節前10天，也就是明天（15日）起開放民眾提早拿藥。\n衛生福利部中央健康保險署長石崇良今天（14日）透過新聞稿表示，依全民健康保險醫療辦法規定，慢性病連續處方箋是醫師開給病情穩定慢性病患長期用藥處方箋，慢性病連續處方箋效期，是依醫師實際處方給藥日數計算，最多90天，並分次調劑，每次給30天以內的用藥量。\n持有慢性病連續處方箋領藥的民眾，必須於上次給藥期間屆滿前10天內，才可以憑原處方箋再次領取下一個月的用藥。健保署因應114年春節假期到來，因應醫療院所減診或停止門診、藥品調劑服務，彈性調整慢性病連續處方箋領藥時間，避免民眾用藥中斷。\n健保署說明，若民眾上個月給藥天數最後一天，落在1月25日至2月2日，可提前於1月15日起回診。\n農曆春節即將到來，經濟部今（13日）表示，為了讓民眾過個好年，已要求中油公司在春節假期連續二週，即1月27日至2月3日，汽柴油價格採取「上漲不調、下跌調」原則辦理，此外，民眾春節期間至中油直營站洗車，也維持優惠價不調漲。\n農曆新年就快到了，不少人都會趁年前大掃除，整理居家環境，準備迎接新年。命理師楊登嵙說，大掃除象徵除舊布新，送走舊的、不好的「氣」，迎來新的「氣」，為了掃除過去的晦氣，大掃除時若發現家裡有9類東西，一定要馬上「斷捨離」，快快丟掉，避免在新的一年影響家運、財運。\n記者郭曉蓓／臺北報導 今年農曆春節假期長達9天，中央健保署今（14）日指出，為因應醫療院所減診或停止門診、藥品調劑服務，避免民眾用藥中斷之虞，健保開放持慢性病\n（中央社記者廖禹揚首爾14日專電）由於民生內需持續衰退，韓國政府今天通過將農曆新年連假前的1月27日指定為臨時國定假日，今年新年連假將達6天，呼籲民眾多在國內旅遊、振興內需。\n民進黨立委蔡其昌今天接受媒體訪問再次重申，他沒有要當民進黨立法院黨團的總召，沒有這個問題，也沒有人來徵詢。他支持民進黨團總召柯建銘。\n（中央社記者陳容琛台北14日電）台灣網球女將詹皓晴今天與烏克蘭好手克奇諾在澳網女雙首輪以5比7、6比4、6比4逆轉晉級次輪，而另名台將吳芳嫺同樣通過首輪考驗。\n[周刊王CTWANT] 《新聞晨報》報導，王婦近日發現手腳出現一大塊網狀黑紅色的花紋，看起來就像蟒蛇的花紋，嚇得趕緊就醫。",
    "images": [
      "https://media.zenfs.com/ko/cna.com.tw/31e2a2bd06560ab6e38b03ae3d91a384"
    ]
  },
  {
    "title": "北捷禁飲食「員工喝水也不行」釣出辛酸史",
    "link": "https://tw.news.yahoo.com/%E5%8C%97%E6%8D%B7-1%E8%A6%8F%E5%AE%9A-%E5%93%A1%E5%B7%A5%E4%B9%9F%E5%BE%97%E9%81%B5%E5%AE%88-%E9%81%95%E8%A6%8F%E6%9C%80%E9%87%8D%E7%BD%B07500%E5%85%83-%E4%B9%98%E5%AE%A2%E7%9B%AE%E6%93%8A%E8%B6%85%E5%82%BB%E7%9C%BC-041629247.html",
    "published": "2025年1月14日 下午12:16",
    "content": "[周刊王CTWANT] 台北捷運是台灣最早通車的捷運，自1996年3月28日木柵線通車以來，即將邁入第30年。不過，近日有位網友發現，捷運系統內一直以來都禁止飲食，沒想到就連北捷站務人員想喝水，也必須走出驗票閘門、退到黃色標線外才可以，讓她忍不住感嘆「由衷敬佩」。貼文曝光後，就有前捷運公司員工無奈道，「因為被投訴過，講起來都是淚」。\n這名網友近日在社群平台Threads發文分享，「今天才發現：原來捷運的站務人員要喝水，也是要自己開門走出驗票閘門黃線外，拿出水壺喝完水，然後再走回工作站啊……由衷敬佩」。\n貼文一經曝光，迅速吸引超過2.8萬人按讚，許多網友就留言道「員工在工作站裡不能喝水？太苛刻了吧」、「乘客只有短時間出入捷運，維護環境禁止飲食很合理，但站務人員工作待好幾個小時，在工作站喝水是很基本的生理需求吧！根本職場鬼故事」、「台灣人工作真的都是血跟淚」。\n也有人認為，「沒出線就等著被刁民偷拍公審」、「以身作則啊，不然獵巫的正義魔人這麼多，避免落人口舌」、「在詢問處裡面喝水會被民眾拍下來打電話投訴」、「要求站務人員比照乘客才是莫名其妙吧…禁止飲食是為了車廂與月台環境…工作站如果不小心弄髒了，簡單的就自己處理，困難的頂多再請站內清潔人員協助就好啦」。\n還有曾經在大眾運輸公司任職的鄉民透露，「因為被投訴過，講起來都是淚」、「機場地勤也是，常常過安檢去接抵達的班機後，直到出海關為止，大概3小時喝沒到水」、「因為以前被台灣刁民嘴過，結果公司上層居然不挺員工，而是要求比照辦理。超瞎」、「我在高鐵做的時候也是這樣，規定旅客不能跨越黃線，所以工作人員也不可以跨越，不然就會被人投訴，說高鐵自己都不遵守規定還敢糾正旅客」。\n事實上，根據北捷規定，捷運系統禁止飲食區內不得飲食，系統禁止飲食區範圍是以各車站閘門前的黃色標線為界，黃色標線以內為禁止飲食區，旅客進入區內一律禁止飲食，包括喝白開水、礦泉水等，除非有疾病、身體不適等特殊狀況，需喝水吃藥或吃糖，可洽服務人員給予協助，至於黃色標線區以外，旅客可自由飲食，但不得任意丟垃圾，違者將依《大眾捷運法》第50條第1項第9款規定，違者處新台幣1500元以上、7500元以下罰款。\n針對捷運站內不准飲食一事，北捷曾在臉書粉專解釋，由於捷運仰賴大量自動化設備，班次多又緊密，為了維持系統穩定，要避免食物的碎屑引來蟲子或者其他小動物破壞線路，干擾設備運作",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/1f94b1ec61172348d2026076ca885b2c"
    ]
  },
  {
    "title": "尾牙增「特休假」抽獎？過來人兩派論戰",
    "link": "https://tw.news.yahoo.com/%E4%BB%96%E6%9C%9F%E5%BE%85%E5%B0%BE%E7%89%99%E3%80%8C%E6%96%B0%E5%A2%9E%E4%B8%80%E7%8D%8E%E9%A0%85%E3%80%8D%EF%BC%9A%E4%B8%80%E5%AE%9A%E5%BE%88%E8%AE%9A-%E9%81%8E%E4%BE%86%E4%BA%BA%E6%8E%80%E5%85%A9%E6%B4%BE%E8%AB%96%E6%88%B0-005754846.html",
    "published": "2025年1月14日 上午8:57",
    "content": "歲末年終，不少公司陸續舉辦尾牙、春酒，來犒賞員工過去一年的辛勞，其中抽獎更是一票上班族最期待的重頭戲。有網友有感而發，表示特休若能成為獎項之一，一定會非常受到歡迎，引發兩派網友熱議。\n每間公司的文化不同，尾牙出現的禮物也各有特色，有網友在論壇Threads發文表示，特休若能成為獎項之一，一定會非常受到歡迎，「突然覺得尾牙如果抽10天特休，應該也很爽！」掀起討論。\n貼文一出，掀起許多網友共鳴「超讚，等價現金比我會比較想抽特休」、「有抽過五天而且有休到，滿爽的」、「有這獎，抽到又能一次休掉，這獎算得上特獎了吧」、「這樣老闆好像也賺到，員工也開心」、「這個很好」、「一天薪水2000的話等於抽中2萬耶，很爽啊！」、「這個可以」。\n不少過來人分享「以前前東家真的有一個獎項是有薪假15天」、「我們公司有這個獎項欸，超前部署」、「之前其一獎項就是特休15天，所有同事都叫這個獎半個月年終」、「去年加碼抽到五天有薪假」。\n不過另一派網友則提出不同意見，認為抽獎還是現金最實在「錢比較爽，除非30天特休」、「我特休已經21天了，我比較需要錢」、「還是覺得現金或禮券比較實在，有些人休假回來還要處理累積的工作」、「這樣我就有24天，有點難休完」、「怕就怕工作多沒辦法請那麼多天假」、「抽到不給放也是心酸」。\n撰稿：吳怡萱\n農曆春節將至，許多民眾也開始煩惱起紅包的預算。有網友透露，自己是社會新鮮人，出社會還不到一年，每個月都會給媽媽1萬元的孝親費，原先預計包3600元給家人，沒想到媽媽卻指定「要包2萬」，讓原PO十分無力，掀起網友討論。\n[周刊王CTWANT] 這名網友近日在社群平台Threads發文分享，「今天才發現：原來捷運的站務人員要喝水，也是要自己開門走出驗票閘門黃線外，拿出水壺喝完水，然後再走回工作站啊……由衷敬佩」。貼文一經曝光，迅速吸引超過2.8萬人按讚，許多網友就留言道「員工在工作站裡不能喝水？太苛刻了吧」...\n[周刊王CTWANT] 原PO在《Dcard》討論區提到，5年前還沒結婚，當時的老婆很有工作能力，年薪120萬，而他的有150萬，多了30萬。最近雙方討論到是否結婚，然而，老婆表明婚後不想上班，還直接詢問會給他多少生活費，讓他腦袋打結。原PO回答，如果要養1個小孩，他會給薪水的一半，也就是75萬，不...\n通勤時間是許多人找工作時考量的一大因素。一位網友近日表示，許多人",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/cGWuNa4gnRg6IDjsw9yc5w--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/715e3b60-d212-11ef-bfb7-3ec40462fc9e"
    ]
  },
  {
    "title": "月已給一萬孝親費 母要求「過年包兩萬」吃不消",
    "link": "https://tw.news.yahoo.com/%E6%9C%88%E7%B5%A61%E8%90%AC%E5%AD%9D%E8%A6%AA%E8%B2%BB%E3%80%8C%E5%AA%BD%E5%AA%BD%E8%A6%81%E6%B1%82%E9%81%8E%E5%B9%B4%E5%8C%852%E8%90%AC%E3%80%8D%E4%BB%96%E6%AD%8E%EF%BC%9A%E6%95%B4%E5%80%8B%E6%9C%88%E8%96%AA%E6%B0%B4%E5%85%A8%E6%B2%92%E4%BA%86-020043860.html",
    "published": "2025年1月14日 上午10:00",
    "content": "農曆春節將至，許多民眾也開始煩惱起紅包的預算。有網友透露，自己是社會新鮮人，出社會還不到一年，每個月都會給媽媽1萬元的孝親費，原先預計包3600元給家人，沒想到媽媽卻指定「要包2萬」，讓原PO十分無力，掀起網友討論。\n有網友在論壇Dcard發文，透露自己是社會新鮮人，出社會還不到一年，目前月薪3萬2000元，每個月都會給媽媽1萬元的孝親費，原先預計過年時家人每人包3600元，沒想到媽媽卻稱姊姊每年過年都包2萬，要求原PO比照辦理。\n原PO坦言，自己的薪水沒有姊姊高，加上月初發薪時已經給過媽媽1萬，若要在過年時包2萬給媽媽，對自己來說太過吃力，「我這個月月初發薪水時已經給你1萬，過年你又要我包2萬給你，那不是整個月的薪水全沒了？而且還要包給阿公、阿嬤、爸爸的」，雖然試圖和家人溝通，但爸爸卻站在媽媽那邊，認為原PO無理取鬧，讓原PO相當無奈。\n貼文一出，不少網友直搖頭「從一開始你選擇每個月一萬的時候就把他們胃口養大了，佔三分之ㄧ月薪太多了，建議你這次立場踩硬一點，退一百步來說你也沒這麼多錢可以包吧」、「紅包只是心意，討價還價很難看」、「新鮮人剛畢業，去年十二月初入職，到過年前只領到一個月還沒領滿，我真的不知道紅包到底要怎麼包了」、「真煩，過年根本很多人的惡夢」、「只能說家家有本難唸的經！」\n撰稿：吳怡萱\n[周刊王CTWANT] 原PO在《Dcard》討論區提到，5年前還沒結婚，當時的老婆很有工作能力，年薪120萬，而他的有150萬，多了30萬。最近雙方討論到是否結婚，然而，老婆表明婚後不想上班，還直接詢問會給他多少生活費，讓他腦袋打結。原PO回答，如果要養1個小孩，他會給薪水的一半，也就是75萬，不...\n歲末年終，不少公司陸續舉辦尾牙、春酒，來犒賞員工過去一年的辛勞，其中抽獎更是一票上班族最期待的重頭戲。有網友有感而發，表示特休若能成為獎項之一，一定會非常受到歡迎，引發兩派網友熱議。\n[周刊王CTWANT] 這名網友近日在社群平台Threads發文分享，「今天才發現：原來捷運的站務人員要喝水，也是要自己開門走出驗票閘門黃線外，拿出水壺喝完水，然後再走回工作站啊……由衷敬佩」。貼文一經曝光，迅速吸引超過2.8萬人按讚，許多網友就留言道「員工在工作站裡不能喝水？太苛刻了吧」...\n[周刊王CTWANT] 然而有好幾次，公公的退休俸根本不夠他們2人的旅費，「他就情勒我們這些",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/S5QmPqZ3vEjWvvFr9Hr3Ig--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/ff52bdd0-d21a-11ef-be7f-05f286c4c5f5"
    ]
  },
  {
    "title": "「高大空地豆」麵店燙青菜密碼 揭正解",
    "link": "https://tw.news.yahoo.com/%E9%AB%98%E5%A4%A7%E7%A9%BA%E5%9C%B0%E8%B1%86-%E8%83%96%E8%82%89%E7%87%A5%E6%98%AF%E4%BB%80%E9%BA%BC-%E7%AD%94%E6%A1%88%E6%9B%9D-%E7%B6%B2%E7%AC%91-%E5%8F%B0%E7%81%A3%E4%BA%BA%E6%89%8D%E6%87%82%E7%9A%84%E7%87%99%E9%9D%92%E8%8F%9C%E5%AF%86%E7%A2%BC-061917899.html",
    "published": "2025年1月13日 下午2:19",
    "content": "台南一家麵店菜單上的燙青菜，給了好幾個選項，寫著「高大空地豆」，就被民眾笑稱是「只有台灣人才看得懂的燙青菜密碼」，甚至菜單上還有胖肉燥跟瘦肉燥，引發熱議。\n青菜丟到煮麵爐燙熟，出爐後再淋上肉燥，增添一點風味，最終成了一盤一盤熱騰騰的燙青菜，台灣不少傳統麵店都有燙青菜的選項，不過，在台南一家麵店的菜單上寫著，高大空地豆，讓民眾笑稱是「只有台灣人看得懂的燙青菜密碼」。\n用餐顧客：「高麗菜，空心菜，地瓜葉，這個豆跟大我就不知道。」\n民眾：「我應該是看不太懂，一般人應該都是看不太懂。」\n民眾：「高大空地豆可能是感覺就是佛經裡面的什麼俗諺之類的。」\n到底高大空地豆是什麼，民眾見解不一，答案揭曉。\n用餐顧客：「高麗菜，大陸妹，空心菜，地瓜葉，豆芽菜。」\n熟客終於說出正確解答，其實，高代表的是高麗菜，大是大陸妹，空是空心菜，地跟豆分別是地瓜葉及豆芽菜。\n老闆娘：「想要大家都懂啊，(比較不懂的是哪一些)可是大部分的應該豆芽菜而已吧跟大陸妹」\n民眾拍下菜單後發上網路，網友紛紛回應「這是什麼新農作物」、「省去一直被問的困擾」，還有人開玩笑說「細節控老闆」，不過就有眼尖的網友，發現菜單上寫的竟然是胖肉燥跟瘦肉燥。\n老闆娘：「因為有人不敢吃肥肉，所以要分一下，肉燥飯可以吃綜合的，瘦肉肥肉可以混合再一起」。\n不管是胖肉燥、瘦肉燥，還是高大空地豆，只要民眾看的懂，也能成為台灣獨有的燙青菜密碼。\n更多 TVBS 報導柯文哲抗告失敗繼續羈押 郭正亮爆「1招有用」：開始絕食柯文哲土城圍爐還有「極品佛跳牆」 媒體人揭北所怎吃火鍋曾被評六都最胖！台中開免費甩肉課排名逆襲 年度冠軍換「它」老師不要打我！女童半夜哭醒 家長：一班18幼童疑受害\n炒青菜可說是餐桌上最常見的菜色，但怎麼煮才能又綠又爽口，尤其空心菜、地瓜葉容易變黃變黑，料理達人莊雅閔表示，所有蔬菜都一樣，關火前才加鹽，再拌炒一下，就能吃到色香味俱全的炒青菜了。 先下菜梗 菜葉不變黃 蔬菜下鍋前的前置作業也很重要。莊雅閔說，多數人炒菜時，都是洗好、切一切，菜梗、菜葉一起下鍋，等菜梗熟了，菜葉就黃了。因此最好先炒菜梗，再放菜葉拌炒，最後加鹽，即可起鍋。若是汆燙，為了保持色澤不變黑，水滾後，先加鹽加油，菜梗先下，再放菜葉，大約30秒，就可撈起，趁熱加鹽拌蒜，鹹香有味。 不過，空心菜、地瓜葉久煮容易變黑，牙口不好的話，不妨選擇不易變色的蔬菜，例如菠菜、蚵",
    "images": [
      "https://media.zenfs.com/ko/news_tvbs_com_tw_938/ece63605722b0bafa35ad92f7820e84b"
    ]
  },
  {
    "title": "李威成命案證人 李易：沒聯絡",
    "link": "https://tw.news.yahoo.com/%E7%B2%BE%E8%88%8D%E6%AE%BA%E4%BA%BA%E6%A1%88%E3%80%8C%E6%9D%8E%E5%A8%81%E8%A2%AB%E6%AA%A2%E6%96%B9%E5%82%B3%E5%96%9A%E3%80%8D-%E5%A0%82%E5%BC%9F%E6%9D%8E%E6%98%93%E6%9B%9D%E5%85%84%E5%BC%9F%E7%A7%81%E4%B8%8B%E4%BA%92%E5%8B%95-072800230.html",
    "published": "2025年1月14日 下午3:28",
    "content": "李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台北地檢署以證人身分約談。對此，他的堂弟李易說出和他的關係。\n台北市大安區一處精舍2024年7月傳出命案，一名52歲女信徒被發現時，全身瘀青身亡，百萬存款也全部被盜領光。台北地檢署陸續聲押住持、信眾3人後，9日先是將知名暢銷作家王薀拘提到案，10日以證人身分約談李威，13日第二度傳喚李威到案，最後也是訊後請回。\n對此，堂弟李易被問及此事時，透過經紀人表示不清楚發生什麼事，「過往只有過年見面，平常都沒有聯絡。」\nYahoo奇摩新聞娛樂記者 裴璐\n觀看更多相關影音\n44歲男星李威曾演出《吐司男之吻》、《極速傳說》、《海派甜心》等經典偶像劇走紅，後來轉往中國大陸發展，淡出台灣演藝圈10年的他，今（14）日傳出因北市精舍殺人案，遭台北地檢署以證人身分約談，令人驚訝。對此，李易，也曝光和堂哥私下互動。\n娛樂中心／周希雯報導 從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄是「單親媽媽」，也讓單身女性生育自主權的議題引起討論。這個現象令作為人母的女星蘿莉塔看不下去，昨（13日）發文公開怒揭「酸民3大起手式」，忍不住開罵「好想知道這些酸民有朋友嗎？」\n[FTNN新聞網]記者馮茵／台北報導台北市大安區一間私人精舍去今年7月傳出命案，52歲蔡姓女信眾因不明原因身亡，檢警解剖遺體後，發現死者疑似被毆打致死，且存...\n美國南加州洛杉磯野火延燒，強風現象造成野火肆虐，眾多好萊塢巨星居住的高級住宅區「太平洋帕利塞德」（Pacific Palisades）也遭殃。好萊塢資深女星黛莉絲柯瑞（Dalyce Curry）不幸在這場野火中喪生，享耆壽95歲。\n2024世界棒球12強賽中華隊勇奪冠軍，總統賴清德承諾，要把原本500元上的紙鈔少棒隊圖案換成12強中華隊國手群像，而身為12強國手，樂天桃猿主力野手林立今天出席記者會時透露，「其實蠻可惜的，因為他們也是有他們的歷史，我認為換成100元或1000元更好。」\n立法院民進黨團總召柯建銘喊出要罷免國民黨區域立委及立法院長韓國瑜，引發關注，今（14）日立院程序委員會再度提案改選立法院長，但依然遭藍白聯手擋下。\n（中央社記者曾",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/ZDwQ59lApv9vlXtvKPS15Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/d5ca2dd0-d248-11ef-befb-f84f9324d1a0"
    ]
  },
  {
    "title": "房子全燒毀 好萊塢女星喪生",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E9%87%8E%E7%81%AB%E5%A5%AA%E4%BA%BA%E5%91%BD%E3%80%8C95%E6%AD%B2%E8%B3%87%E6%B7%B1%E5%A5%B3%E6%98%9F%E3%80%8D%E5%91%BD%E5%96%AA%E5%AE%B6%E4%B8%AD%E3%80%81%E5%89%8D%E7%AB%A5%E6%98%9F%E4%BE%86%E4%B8%8D%E5%8F%8A%E9%80%83%E7%94%9F-050144416.html",
    "published": "2025年1月14日 下午3:06",
    "content": "美國南加州洛杉磯野火延燒，強風現象造成野火肆虐，眾多好萊塢巨星居住的高級住宅區「太平洋帕利塞德」（Pacific Palisades）也遭殃。好萊塢資深女星黛莉絲柯瑞（Dalyce Curry）不幸在這場野火中喪生，享耆壽95歲。\n柯瑞的曾孫女凱莉表示，家人12日晚間得知黛莉絲的死訊，當時驗屍官證實，黛莉絲的屍體在被燒毀的阿爾塔迪納家中廢墟被發現。\n凱莉說，上周二才將祖母送到她家，不知道火勢會蔓延得如此快，隔天早上她聽到祖母家停電的警報，當她趕到該地區查看時，被路障擋住，一名警察告訴她「房子完全被燒毀了」，要她去市政中心尋找她的祖母，居民會被疏散至那裡，但凱莉找不到祖母。\n黛莉絲曾演出電影《福祿雙霸天》、《難補情天恨》和《十誡》等，是繼童星出身的羅里克倫賽克斯（Rory Callum Sykes）後，第二位因野火喪生的名人。\n32歲的賽克斯參演英國電視劇《Kiddy Kapers》走紅，他患有先天腦性麻痺，八歲起成為演說家。母親透過社群平台X證實噩耗，表示雖有消防員前來救火，但管線內沒有水，火勢蔓延之際，賽克斯對她說「媽媽，妳走吧」，她被消防員救出，罹患腦性麻痺的兒子則因來不及從火場撤離而喪生。\nYahoo奇摩新聞娛樂記者 潘鈺楨／報導\nView this post on Instagram\nA post shared by Dalyce Kelley (@disciple_dalyce)\n看更多相關新聞洛杉磯野火「1產物」極毒！超傷心肺功能 醫喊：別用這款風扇洛杉磯野火後的希望！5天後重逢失蹤愛犬 感動瞬間暖人心洛杉磯火燒不停！富豪聘「時薪6.6萬私人消防員」被罵爆洛杉磯野火還沒燒完 電力公司＋水資源部門已被告上法院\n美國洛杉磯發生野火，除了嚴重的財物損失外，也極度危害當地人的健康。胸腔內科醫師蘇維鈞表示，野火煙霧會增加空氣中的粒狀物，有害人體健康，例如導致心臟病發作和氣喘惡化，且燃燒的房屋還會釋放氰化物和二氧化碳。至於居民自保之道，他表示，除了盡量待在室內外，也不應使用「吸入室外空氣」的室內風扇。\n曾在《終極一班》飾演「田欣老師」的Melody本月16日生日，難得再度與黃小柔、張皓明、謝和弦、蔡頤榛（五熊）、蔡函岑、李姝姸等當年主要演員同框慶賀，大聊當年拍攝過程的終極祕辛，要讓電視機前的觀眾，陷入滿滿的回憶殺。鍾智凱\n國際中心／許嘉惠報導美國洛杉磯野火造成嚴重災",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/TgZ6.MRSpqbdydOWV6_WXQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MzI-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/7308d090-d232-11ef-bffb-ef66a7e199ef"
    ]
  },
  {
    "title": "Melody慶生 20年前回憶殺曝光",
    "link": "https://tw.news.yahoo.com/melody%E6%BB%BF46%E6%AD%B2%E6%85%B6%E7%94%9F-20%E5%B9%B4%E5%89%8D%E5%9B%9E%E6%86%B6%E6%AE%BA%E6%9B%9D%E5%85%89-%E7%94%B7%E6%98%9F%E7%88%86%E5%A5%B9%E6%80%A7%E6%84%9F%E6%95%A3%E7%99%BC%E9%AB%94%E9%A6%99-061200463.html",
    "published": "2025年1月14日 下午2:12",
    "content": "記者鍾智凱／台北報導\n▲沈玉琳（右）替Melody的46歲生日慶生（圖／TVBS提供）\n曾在《終極一班》飾演「田欣老師」的Melody本月16日生日，難得再度與黃小柔、張皓明、謝和弦、蔡頤榛（五熊）、蔡函岑、李姝姸等當年主要演員同框慶賀，大聊當年拍攝過程的終極祕辛，要讓電視機前的觀眾，陷入滿滿的回憶殺。\n《終極一班》當年以奇幻劇情與校園設定，擄獲不少學生收視群，然而20年前特效不發達，許多特殊畫面都得依靠演員幕前「土法煉鋼」的演技與幕後加工才得以完成，Melody笑著回憶：「當時甚至還要演員自己表演slow motion（慢動作）。」話才說完，蔡函岑和謝和弦就現場表演一邊對話、一邊慢動作看著對方發射「隱形氣功」，只見2人煞有其事比劃，彷彿空氣中確有2股氣流在對陣，蔡函岑演到一半特別提示「吐血」表演重點：「要是被擊中，有吐血橋段，不能立刻咬破血袋，要醞釀一下讓血緩緩從嘴角流下。」各種奇葩設定，讓主持人沈玉琳瞠目結舌，直呼不可置信。\n黃小柔在《終》劇扮演KO榜第13名的太妹「煞姐」，劇中有不少飛天遁地的情節，儘管過了20年，仍忘不了當年穿著單薄吊鋼絲的艱苦，「我戲中穿時裝，吊鋼絲設備就只能藏在裙下，為拍出完美降落，吊鋼絲可以拍一整天，勒得胯下超痛，還不能上廁所，超痛苦」。\n而「煞姐」嫉惡如仇的鮮明性格，竟讓黃小柔成為同劇其他演員懼怕的對象，蔡頤榛、蔡函岑、李姝姸3人異口同聲透露，黃小柔當時自帶殺氣，一副生人勿近的模樣，讓她們下戲仍不敢接近她，直到很後期才逐漸熟稔，遲了20年的告白，讓黃小柔在《11點熱吵店》哭笑不得。\n▲黃小柔（左）與張皓明同台（圖／TVBS提供）\n當年飾演「田欣老師」的Melody是劇組所有人的性感代表，黃小柔回憶，當Melody第一天進組，所有男性工作人員彷彿變了個人，臉上都露出如沐春風的模樣。張皓明在旁搭腔，第一次和Melody對戲，自己竟然連簡單的「起立、立正、老師好」都NG了5次，他苦笑說：「沒辦法，Melody太性感，眼睛不知要放哪裡。」他緊接炫耀自己是現場唯一載過Melody回家的演員，隔天還鼓譟同劇演員一起到車上「聞香」，甚至因此一個月不洗車，誇張言行讓沈玉琳忍不住吐槽：「明明住和平鄉，硬要說順路送Melody回和平東路。」\n更多三立新聞網報導獨家／年奪4500條命！流感「大魔王」重症＆死亡率皆高 專家揭5大關鍵西瓜哥哥赴美遇火劫 最新現",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/0a4ee9dec9b2c94fcf25467f7b016622"
    ]
  },
  {
    "title": "5年送走3至親 張哲偉寫歌落淚",
    "link": "https://tw.news.yahoo.com/%E5%BC%B5%E5%93%B2%E5%81%89%E5%B0%88%E8%A8%AA%EF%BC%8F%E5%AF%AB%E6%AD%8C%E7%B4%80%E5%BF%B5%E9%80%9D%E4%B8%963%E8%87%B3%E8%A6%AA-%E9%97%96%E8%95%A9%E6%BC%94%E8%97%9D%E5%9C%8810%E5%B9%B4-%E8%87%AA%E4%BF%A1%E6%98%AF%E6%BA%90%E6%96%BC%E4%B8%80%E8%82%A1%E5%82%BB%E5%8B%81%E7%9A%84%E5%8A%AA%E5%8A%9B-024004072.html",
    "published": "2025年1月14日 上午10:44",
    "content": "記者簡子喬／專訪\n演員張哲偉在《全面管控》與FEniX陳峻廷搭檔演出，除了演出，他同時為戲劇寫下《世界盡頭》、《想你的從前》兩首歌曲，前者傳達不畏困難的堅定愛情，後者帶有離別之情。創作期間經常在咖啡廳邊寫邊哭，感歎逝去的親情、友情跟愛情，勾起他五年內送走三位至親的往事。\n張哲偉總說自己是理工腦，恆4有些過分理性的狀態，跟他有些相似，「把我的個性放大200倍，再抽掉感情，就形成了恆4。」過去，他就是大家口中那種討厭的男生，遇到朋友來訴苦，只會皺眉覺得抱怨無用，只想著如何解決。而表演打開他情緒的開關，才發現，自己並非沒有感性面，而是把太多的害怕、傷心、難過、脆弱收起來。\n在撰寫歌曲《想你的從前》時，他想像自己正在乘坐一輛巴士，沿著東北角海岸、欣賞沿途風景，有人上車，也有人下車：「當你年紀越來越大，身邊的人來來去去，對這塊的感觸會越來越深。」\n兒時的張哲偉，和爺爺、奶奶、姑姑一起生活，那些放風箏、吃冰淇淋、鬧脾氣的記憶，都還在腦中清晰盤旋，但故事中的人物，卻大多都已不在。\n五年前，姑姑因病離世，是他人生中第一次送走至親，「我才發現，原本小時候扛著天的那些人，越來越少，變成你要扛起重擔。」於是他開始學習攝影，用影像將時間永遠定格，證明，那些美好真實存在過。\n後來，爺爺和奶奶相繼離世，張哲偉想起曾在老家，錄下爺爺、奶奶一起坐在客廳吃早餐的畫面，「那是他們還好好在一起的時候，至少，我有留下一些片段可以回憶。」\n說起家人，說起劇中人類終究有生命的極限，心中多少有些觸動，偏偏張哲偉在《全面管控》中飾演的是AI機器人，感情得完全歸零，「有時候聊戲，我們都在哭，但回到人設，我又要少爺、少爺的叫，整個很像人格分裂。」\n是表演讓他成了溫暖的人，但張哲偉從小的志向，和演藝圈可說是八竿子打不著，小時候沒參加過什麼公開比賽，也不渴望舞台。畢業於加拿大皇后大學生物醫療工程學士的他，專業領域是解剖學、人體學，回台灣等當兵前，他原本在伊林打工，卻被人事相中，履歷轉到演藝組，自2015年開始，意外開啟演藝之路。\n張哲偉性格好強，欣然接下挑戰，堅信只要花時間努力學習，沒有什麼能打敗他。然而當26歲首次客串戲劇《我是顧家男》 時，信念差點就被擊碎，因為光一句簡單台詞，他都能NG十次，可能是對鏡頭的焦慮，也可能是對手演員謝佳見、楊謹華的強大氣場，焦慮感簡直要滿出天靈蓋。\n結束拍攝後，他把自己關在廁所，發呆整整",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/22UI0ELWg_1ISr0Z6Cie5g--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/10d98980-d1c1-11ef-bfcb-1f348505d29c"
    ]
  },
  {
    "title": "禮炮迎川普？　南韓證實：北韓發射多枚短程彈道飛彈",
    "link": "https://tw.news.yahoo.com/%E7%A6%AE%E7%82%AE%E8%BF%8E%E5%B7%9D%E6%99%AE-%E5%8D%97%E9%9F%93%E8%AD%89%E5%AF%A6-%E5%8C%97%E9%9F%93%E7%99%BC%E5%B0%84%E5%A4%9A%E6%9E%9A%E7%9F%AD%E7%A8%8B%E5%BD%88%E9%81%93%E9%A3%9B%E5%BD%88-095902073.html",
    "published": "2025年1月14日 下午5:59",
    "content": "南韓聯合參謀本部今天（14日）證實，南韓軍方發現北韓在當地時間上午9點30分左右，從北韓「慈江道」「江界」一帶，向東部海域發射了多枚短程彈道飛彈。\n據觀測，這些短程彈道飛彈飛行了250多公里。據瞭解，北韓是將「咸鏡北道」「吉州郡」近海的一座無人島，作為這些短程彈道飛彈的標靶，南韓軍隊發現到北韓在發射地周邊，部署有備用的移動式發射車。南韓軍方表示，會嚴密關注北韓是否有再一次發射的可能性。\n這是北韓在1月6日，發射中遠端彈道飛彈（IRBM）級別的「新型極音速中程彈道飛彈」之後，時隔8天再次發射飛彈。先前就有分析認為，北韓會在美國政權交接之前，不斷升高朝鮮半島情勢，給候任總統川普來個下馬威。\n（中央社記者廖禹揚首爾14日專電）北韓今早進行今年第2次飛彈試射。南韓軍方今天發現北韓發射多枚短程彈道飛彈（SRBM）至東海上的無人島。\n[周刊王CTWANT] 根據《彭博新聞》報導指出，一名知情人士透露，美國最高法院極可能維持TikTok禁令的裁決，該禁令將在1月19日生效。若TikTok母公司字節跳動（ByteDance）未能將美國業務剝離，TikTok將被全面下架。知情人士表示，大陸當局正積極研究應對策略，其中包括將業務轉售給目前已擁有...\n民眾黨立法院黨團總召黃國昌今（14日）表示將會提案減列2千多億元，其中包括軍事設備、設施預算大砍3%。桃園市議員于北辰上三立新聞網《94要客訴》政論節目時分析，若把國防預算砍掉，會面臨消耗性設備用到壞才維修的困境。「到底是什麼原因黃國昌要削減預算？難道是要對統派釋出善意？」\n[NOWnews今日新聞]要嘛買些東西，不然就離開！這是美國星巴克的全新準則，過去美國星巴克主張對所有人開放，即使沒有消費也能在店內空間閒逛或是使用洗手間。然而，美國星巴克近日宣布，自1月27日起「進...\n前民眾黨主席柯文哲於元旦請辭後，由黨團總召黃國昌代理職務，民眾黨於13日正式公告\n[周刊王CTWANT] 綜合《每日郵報》等外媒報導，庫里的曾孫女凱利（Dalyce Kelley）表示，她在上週二（7）午夜前後，將曾祖母從醫院送回她的住處，隨即離開去照顧其他親戚。當時她並未意識到幾個小時前才燃起的伊頓野火（Eaton Fire），會迅速蔓延成日後帶來嚴重災情的毀滅性大火。然而當她第...\n美國新禁令3級管制AI晶片 劍指中國、台灣豁免！\n即時中心／游明哲、葉孟秋報",
    "images": [
      "https://media.zenfs.com/ko/bcc.com.tw/442c43ef3386e02de181dcbc15bf064c"
    ]
  },
  {
    "title": "美傳出大陸考慮將TikTok賣給馬斯克　TikTok「4字」回應了",
    "link": "https://tw.news.yahoo.com/%E7%BE%8E%E5%82%B3%E5%87%BA%E5%A4%A7%E9%99%B8%E8%80%83%E6%85%AE%E5%B0%87tiktok%E8%B3%A3%E7%B5%A6%E9%A6%AC%E6%96%AF%E5%85%8B-tiktok-4%E5%AD%97-%E5%9B%9E%E6%87%89%E4%BA%86-093659827.html",
    "published": "2025年1月14日 下午5:36",
    "content": "[周刊王CTWANT] 美國商務部對大陸熱門短影音平台TikTok的禁令即將在1月19日生效，若未能在期限前完成業務剝離，TikTok美國業務將面臨「不賣就禁」的場面。大陸官員正在考慮將TikTok美國業務賣給特斯拉執行長馬斯克（Elon Musk）作為替代方案。不過，TikTok已出面澄清這則消息「純屬虛構」(pure fiction)。\n根據《彭博新聞》報導指出，一名知情人士透露，美國最高法院極可能維持TikTok禁令的裁決，該禁令將在1月19日生效。若TikTok母公司字節跳動（ByteDance）未能將美國業務剝離，TikTok將被全面下架。\n知情人士表示，大陸當局正積極研究應對策略，其中包括將業務轉售給目前已擁有社群平台X（前推特）的馬斯克，不過他也強調，大陸官員目前仍在初步討論階段，尚未達成共識。對此，TikTok已向英國廣播公司（BBC）澄清，相關報導「純屬虛構」，「我們無法對虛構的內容發表評論」。\nTikTok估值約在400億至500億美元之間，若交易成真，馬斯克將擁有2大社群平台，且TikTok在美國擁有超過1.7億使用者，將有助於X公司吸引更多廣告商。不過目前馬斯克尚未回應相關傳聞。\n原始連結\n看更多 CTWANT 文章公公退休俸比子女薪水還多！卻整天遊山玩水當伸手牌 全場勸：沒遺產就不用管他選擇不婚不生！長輩嘆「年夜飯以後只有1人」 年輕人真實反應曝光妻年薪120萬「婚後不上班不想生」 竟開口討生活費…枕邊人1句話反擊\n[周刊王CTWANT] 他指出，中國商務部發言人已就此做了回應。美方泛化國家安全概念，將經貿科技問題政治化、武器化，濫用出口管制，惡意打壓中國，嚴重破壞市場規則和國際經貿秩序，嚴重影響全球產供鏈穩定，嚴重損害中美兩國和各國工商界利益。中方對此堅決反對，將採取堅定措施維護中國企業...\n[周刊王CTWANT] 大陸一名女網友在社群軟體小紅書PO出這段烏龍影片，表示日前她一回到家，因為太餓便迫不及待開吃男友準備的芋泥肉鬆蛋糕，怎料才吃沒幾口，竟咬到奇怪異物，當下她立刻將東西吐出並拍照，打算向店家投訴，一旁男友見狀，隨即將異物接過手研究，接著緩緩吐出「寶貝，這好像是...\n[周刊王CTWANT] 綜合《每日郵報》等外媒報導，庫里的曾孫女凱利（Dalyce Kelley）表示，她在上週二（7）午夜前後，將曾祖母從醫院送回她的住處，隨即離",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/41fad6b46e18028d7e0b614acd4a9264"
    ]
  },
  {
    "title": "洛杉磯山火肆虐！95歲《十誡》女星命喪火海　孫女悲痛：前晚才送她回家",
    "link": "https://tw.news.yahoo.com/%E6%B4%9B%E6%9D%89%E7%A3%AF%E5%B1%B1%E7%81%AB%E8%82%86%E8%99%90-95%E6%AD%B2-%E5%8D%81%E8%AA%A1-%E5%A5%B3%E6%98%9F%E5%91%BD%E5%96%AA%E7%81%AB%E6%B5%B7-%E5%AD%AB%E5%A5%B3%E6%82%B2%E7%97%9B-090909261.html",
    "published": "2025年1月14日 下午5:09",
    "content": "[周刊王CTWANT] 美國洛杉磯野火7日爆發至今，已經奪走24條人命。根據外媒消息，曾參演電影《藍調兄弟》、《十誡》等片的95歲資深女星黛莉絲‧庫里（Dalyce Curry）也在這場野火中喪生，消防人員在她位於洛杉磯阿爾塔迪納（Altadena）的住宅中，尋獲了她的遺體。消息傳出，讓不少影迷為之心碎。\n綜合《每日郵報》等外媒報導，庫里的曾孫女凱利（Dalyce Kelley）表示，她在上週二（7）午夜前後，將曾祖母從醫院送回她的住處，隨即離開去照顧其他親戚。當時她並未意識到幾個小時前才燃起的伊頓野火（Eaton Fire），會迅速蔓延成日後帶來嚴重災情的毀滅性大火。然而當她第二天一早想返回曾祖母的住處接她，卻被當地警方告知因為山火蔓延，已經無法進入。\n凱利與家人四處尋找庫里的下落，並從9日起持續在社群發布尋人消息，並且到各處避難所找尋庫里，但都沒有找到關於她的音訊。11日，凱利在洛杉磯國民警衛隊的協助下回到已經被大火燒成一片斷垣殘壁的曾祖母住處，並在12日宣布已經在當日晚間尋獲曾祖母的遺體。\n庫里的另一位孫女洛蕾·比默-威爾金森（Loree Beamer-Wilkinson）在接受媒體訪問時表示：「她一直是一位活力充沛的人，你不會相信她已經95歲了。」而凱利也在臉書上悲痛表示：「我們曾經有段很棒的時光。她以多種方式影響了我的人生，失去她令人心碎。」\n已故的黛莉絲‧庫里在好萊塢留下不少經典作品，包括《藍調兄弟》（The Blues Brothers）、《十誡》（The Ten Commandments）及《藍調女王》（Lady Sings the Blues）。\n原始連結\n看更多 CTWANT 文章妻年薪120萬「婚後不上班不想生」 竟開口討生活費…枕邊人1句話反擊女精舍學佛2月全身多處瘀青亡！檢警揪幕後藏鏡人 再傳藝人李威到案無聊驗DNA…黑髮女發現「60年身世祕密」 生父身份超意外\n看更多相關新聞洛杉磯野火奪人命「95歲資深女星」命喪家中、前童星來不及逃生洛杉磯野火「1產物」極毒！超傷心肺功能 醫喊：別用這款風扇洛杉磯野火後的希望！5天後重逢失蹤愛犬 感動瞬間暖人心洛杉磯火燒不停！富豪聘「時薪6.6萬私人消防員」被罵爆洛杉磯野火還沒燒完 電力公司＋水資源部門已被告上法院\n[周刊王CTWANT] 大陸一名女網友在社群軟體小紅書PO出這段烏龍影片，表示日前她一回到",
    "images": [
      "https://media.zenfs.com/zh-tw/ctwant_com_582/2b9e6cbcb77c6f51a33e3eed9de69cb2"
    ]
  },
  {
    "title": "蛋糕藏「金戒指」驚喜求婚　女友太餓尷尬了！他欲哭無淚：還跪不跪？",
    "link": "https://tw.news.yahoo.com/%E8%9B%8B%E7%B3%95%E8%97%8F-%E9%87%91%E6%88%92%E6%8C%87-%E9%A9%9A%E5%96%9C%E6%B1%82%E5%A9%9A-%E5%A5%B3%E5%8F%8B%E5%A4%AA%E9%A4%93%E5%B0%B7%E5%B0%AC%E4%BA%86-%E4%BB%96%E6%AC%B2%E5%93%AD%E7%84%A1%E6%B7%9A-083713516.html",
    "published": "2025年1月14日 下午4:37",
    "content": "[周刊王CTWANT] 多數男性在向女友求婚時，都會精心準備驚喜，想讓2人留下美好回憶，不過大陸四川省一名男子卻是弄巧成拙，他偷偷將求婚戒指放在蛋糕裡，怎料女友竟把金戒指「直接咬斷」，出乎意料的發展讓情侶倆哭笑不得。\n大陸一名女網友在社群軟體小紅書PO出這段烏龍影片，表示日前她一回到家，因為太餓便迫不及待開吃男友準備的芋泥肉鬆蛋糕，怎料才吃沒幾口，竟咬到奇怪異物，當下她立刻將東西吐出並拍照，打算向店家投訴，一旁男友見狀，隨即將異物接過手研究，接著緩緩吐出「寶貝，這好像是我要給你求婚的戒指…」\n起初原PO還以為遭到男友設計戲弄，經過反覆確認後，男友才恍然大悟，原來眼前這塊「扁扁的東西」是他準備用來求婚的金戒指，但陰差陽錯下卻被女友一口咬斷，手足無措的他，當下傻問對方「現在怎麼辦？還跪不跪？」被男友呆頭呆腦提問逗樂的原PO，示意對方繼續下跪求婚，2人才在一場混亂中約定終身。\n影片曝光後，網友紛紛笑回，「還好沒吞了」、「夫妻齊心其利斷金」、「情緒也太穩定，我咬爛的話會很崩潰吧哈哈哈哈哈哈哈」、「不得不說牙口真好哈哈哈哈哈」、「笑死了，這一幕到老了再回想起來，也不枉是飯後幸福的談資」、「好甜啊！一臉阿姨笑的看完了」、「這個真的是白髮蒼蒼想起來也會覺得又好笑又有愛的場景！廣大男性求婚別放食物裡了，鑽戒不就要崩牙了。」\n原始連結\n看更多 CTWANT 文章尾牙只拿到5顆麵包…10年老鳥PO文抱怨 網友揭「老闆真正用意」：員工不重要他選擇不婚不生！長輩嘆「年夜飯以後只有1人」 年輕人真實反應曝光妻年薪120萬「婚後不上班不想生」 竟開口討生活費…枕邊人1句話反擊\n不只藝術、武術還懂陰陽術數 作家王薀自栩隱市化外之人\n[周刊王CTWANT] 綜合《每日郵報》等外媒報導，庫里的曾孫女凱利（Dalyce Kelley）表示，她在上週二（7）午夜前後，將曾祖母從醫院送回她的住處，隨即離開去照顧其他親戚。當時她並未意識到幾個小時前才燃起的伊頓野火（Eaton Fire），會迅速蔓延成日後帶來嚴重災情的毀滅性大火。然而當她第...\n南韓憲法法院14日下午，正式啟動對總統尹錫悅彈劾案的庭審程序，不過第一次法庭辯論，因為當事人尹錫悅缺席辯論，只花了4分鐘就結束。 今天的法庭辯論，由國會和尹錫悅的法定代理人出席，尹錫悅本人則以安\n[周刊王CTWANT] 根據《彭博新聞》報導指出，一名知情人士透露，",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/c3c87bb486eb90fc08890a701d9a8a0e"
    ]
  },
  {
    "title": "【土象星座運勢】1/14 魔羯座需傾聽他人觀點、金牛座溝通易面臨爭吵、處女座避免投機性投資",
    "link": "https://tw.news.yahoo.com/%E5%9C%9F%E8%B1%A1%E6%98%9F%E5%BA%A7%E9%81%8B%E5%8B%A2-1-14-%E9%AD%94%E7%BE%AF%E5%BA%A7%E9%9C%80%E5%82%BE%E8%81%BD%E4%BB%96%E4%BA%BA%E8%A7%80%E9%BB%9E-%E9%87%91%E7%89%9B%E5%BA%A7%E6%BA%9D%E9%80%9A%E6%98%93%E9%9D%A2%E8%87%A8%E7%88%AD%E5%90%B5-233020520.html",
    "published": "2025年1月14日 上午7:30",
    "content": "\n土象星座今日運勢\n（上升為主，太陽為輔，月亮參考。可結合上述3種預測來看）\n★摩羯座： 需要傾聽或包容他人觀點，避免無謂爭吵。謹慎處理合作競爭的議題。\n★金牛座： 溝通易面臨爭吵或挫折，多些包容與幽默，大事化小。注意交通安全。\n★處女座： 社團、組織、朋友可能會給予過多要求，需要協助。避免投機性投資。\n今日星象\n巨蟹座滿月於清晨登場，夾帶強烈的火星能量，諸事發展快速且富衝擊性，幾家歡樂幾家愁。最怕爭吵、暴力、血光。\n傳統上，滿月為事情結果顯化與決定出現的時刻，適合順勢而為，避免逆風而行。\n傍晚，月亮移入獅子座，問題將會完全攤在陽光之下，並有更為深刻、強勁、執著、難以節制的發展，先前發展的事情引發深刻情感反應，宜保持冷靜，不急於決定或行動。\n■留心：地震、火災、爆炸、火山爆發、溺水、翻覆。\n■可能出現的健康議題：心血管疾病、胃食道逆流、心悸、氣喘、頭痛、中風。\n■時間的祕密-24小時制(以下時間均為台灣時間/UTC +8:00)\n00:00至17:12前衝突、暴力、壓力最多，容易出現正面對決的挑戰，也可能在時間壓力下狗急跳牆。較有利於速戰速決、需要勇氣的事情。\n17:12起問題容易有更為明顯並僵固的現象，需要放輕鬆一點，以時間換取空間。較有利於需要堅持到底、花時間累積的事情。\n■今日最幸運\n(17:12前) 上升、太陽、月亮在天蠍、雙魚。\n(17:12起) 上升、太陽、月亮在白羊、射手。\n更多太報報導【風象星座運勢】1/14 水瓶座做事重質不重量、雙子座易衝動破財、天秤座對上關係緊張【火象星座運勢】1/14 白羊座家中挑戰增加、獅子座麻煩將浮上檯面、射手座易有意外花費蘇飛雅談星》金星已進入雙魚 3星座將成桃花島主！激情劇本準備開演\n[NOWnews今日新聞]【唐綺陽星座運勢週報1/13-1/19】本週太陽衝刺魔羯，伴隨諸多變數，避免下重大決定，整體氛圍嚴肅，留意長輩狀況。日冥合相，大眾關注生老病死和政治議題，有機會出現震撼性發展...\n（中央社記者謝靜雯台北14日電）世界12強棒球賽台灣隊奪冠，情蒐是幕後大功臣，中職會長蔡其昌說，情蒐小組常態化會一直進行到奧運，若經典賽資格賽、會內賽都有好成績，相信國家隊公司化推動速度就會更快。\n工作迎來大躍進！命理專欄《射手座運勢》指出，2025年5大星座職場運將變得超旺，拓展新人脈，競爭力無人能敵。\n《Womens' Healt",
    "images": [
      "https://media.zenfs.com/ko/taisounds_com_380/73b0f918a311198df51768abbefbe981"
    ]
  },
  {
    "title": "匯率期貨趨勢專欄－非農數據強勁 美元創波段高",
    "link": "https://tw.stock.yahoo.com/news/%E5%8C%AF%E7%8E%87%E6%9C%9F%E8%B2%A8%E8%B6%A8%E5%8B%A2%E5%B0%88%E6%AC%84-%E9%9D%9E%E8%BE%B2%E6%95%B8%E6%93%9A%E5%BC%B7%E5%8B%81-%E7%BE%8E%E5%85%83%E5%89%B5%E6%B3%A2%E6%AE%B5%E9%AB%98-201000888.html",
    "published": "2025年1月14日 上午4:10",
    "content": "根據CME Fedwatch Tool預測，2025年降息變成只會降息1碼，使得美債殖利率飆升、美元再創波段新高，非美貨幣應聲下跌，且歐元除了面臨美元的強勢，歐元區自身經濟表現也持續不佳，反映受到歐洲主要出口大國中國大陸的經濟遲遲未復甦，汽車工業、奢侈精品銷售表現仍差，歐元區仍需要透過更多的降息，才能夠緩解經濟下滑的壓力。\n英國政府的財政政策受到市場懷疑，先前財政大臣Rachel Reeves上任時曾承諾要創造英國經濟成長奇蹟，不過半年過去英國經濟無明顯改變，使得英國成為全球債券拋售的焦點，英鎊也持續下跌。\n日圓則是在非美貨幣中近期相較強勢的貨幣，公布的薪資增幅持續走升，且有消息指出日銀官員將會調升今年核心通膨的預測，提升日銀的升息預期，美元的強勢並未使日圓下跌，投資人可關注歐元、英鎊與日圓兌美元的相關走勢。\n美國2024年12月非農就業人數增加25.6萬人、遠高於預期16萬人，且失業率為4.1％，也低於預期的4.2％，市場擔憂螺旋性通貨膨脹，因此大大降低美國聯準會今年的降息預期，對2025年利率落點預測中位數從3.4％上調至3.9％。\n更多工商時報報導純網路保險公司正式開放 金管會明年8月開始受理申請執照中鋼內銷價 傾向開平低盤斷鏈＋疫情 Q3全球貿易量萎縮\n[FTNN新聞網]記者江佳蓉／綜合報導近日因美國去年12月非農就業人數超乎市場預期，讓不少民眾認為聯準會降息的可能性降低。有網友表示「降息循環結束，升息循...\n針對輝達執行長黃仁勳即將到台灣參加尾牙是否有碰面機會，仁寶（2324）董座陳瑞聰今（14）回應：「我想，GTC我們是絕對不會缺席的，這點是確定的。不過，黃仁勳會到台灣參加公司舉辦的party，坦白講，我們目前還沒有跟他見面的一個計畫。」\n[FTNN新聞網]記者陳弘志／台北報導行政院長卓榮泰今（14）日出席「中小微企業多元振興發展計畫」啟動儀式，他同時透露，賴清德總統在過去數月中，經常與他討...\n長天期美債價格持續破底，許多預期聯準會降息後，債市可望迎來多頭的債券投資人，紛紛慘遭套牢。然而卻有人買債券不僅賺到利息，也賺到價差，那個人就是眾所知名的「股神巴菲特」。只是巴菲特與一般「債蛙」大買長債不同，旗下波克夏的主要債券部位，都是0-1年的短天期公債。\n財經中心／王嘉琳、葉晏昇、唐詩晴、李奇　台北報導川普2.0時代即將來臨，專家認為調升關稅勢在必行，台",
    "images": [
      "https://media.zenfs.com/ko/ctee_com_tw_678/50c33a0738917bc08297b1e50b38f075"
    ]
  },
  {
    "title": "法律觀點－AI應用百工百業 法律風險不容忽視",
    "link": "https://tw.stock.yahoo.com/news/%E6%B3%95%E5%BE%8B%E8%A7%80%E9%BB%9E-ai%E6%87%89%E7%94%A8%E7%99%BE%E5%B7%A5%E7%99%BE%E6%A5%AD-%E6%B3%95%E5%BE%8B%E9%A2%A8%E9%9A%AA%E4%B8%8D%E5%AE%B9%E5%BF%BD%E8%A6%96-201000755.html",
    "published": "2025年1月14日 上午4:10",
    "content": "自2022年底ChatGPT推出後，全球各種AI的開發及應用如雨後春筍般湧現，各種大語言模型LLM的開發群雄並起、百家爭鳴，這股浪潮迄今方興未艾。而在致力於產業AI化及AI產業化的同時，AI監管、開發及應用所涉及智慧財產權及個資保護議題，也深受各界關注。\n歐盟《人工智慧法》已於2024年8月1日生效，其中關於高風險AI相關義務直到2026年8月才生效。儘管其規範效果及對產業的影響仍有待觀察，其他國家已等不及開始仿效。例如，韓國國會已於2024年12月26日通過《人工智慧基本法》，將從2026年1月開始施行，其規範提供或使用於重要產業之高風險AI系統及生成式AI，違反者最高可處3,000萬韓元（約新台幣70萬元）罰鍰，在特定情形下可能面臨刑責。\n在台灣，國科會於2024年7月預告《人工智慧基本法》草案，現已小幅修改後送行政院審查。人工智慧基本法性質上僅為基本法，後續仍待行政院相關部會制定具體規範之作用法。\nAI模型的訓練需使用大量資料，可能涉及著作權的重製。國外已有諸多類型的著作權人提起訴訟，主張AI開發商未經同意使用其資料訓練AI模型，構成著作權侵權，AI開發商則主張AI模型訓練屬於合理使用。2025年可望有相關法院就此做成足資參考之判決。\nAI模型的訓練資料可能包括大量個人資料，故AI模型的開發及應用亦涉及個資保護議題。2023年3月底義大利個資保護主管機關Garante以ChatGPT違反歐盟GDPR的疑慮，暫時禁止OpenAI處理用戶資料。2024年12月20日Garante正式以違法蒐集用戶個資、未立即通報個資外洩，以及未確實驗證用戶年齡為由，對OpenAI處以1,500萬歐元的罰鍰，並要求OpenAI執行為期六個月的媒體宣導活動，以告知民眾ChatGPT的功能，包括如何蒐集用戶和非使用者資訊來訓練生成式AI，及當事人的權利。\n英國資訊委員辦公室（ICO）從2024年1月起，就生成式AI與資料保護之五項議題，提出初步分析並徵詢公眾意見：一、以網路抓取方式訓練生成式AI模型的合法依據；二、生成式AI生命週期中的目的限制；三、訓練資料與模型輸出的正確性；四、對AI模型行使當事人權利；五、在生成式AI供應鏈中分配控管者責任。\nICO於2024年12月13日就徵詢意見結果做出回應，包括四部分：\n一、對於以網路抓取方式訓練生成式AI模型，ICO仍認為正當利益為GDPR",
    "images": [
      "https://media.zenfs.com/ko/ctee_com_tw_678/a64c2b74ff9dd283e9b79a7b889ad0e1"
    ]
  },
  {
    "title": "股價指數期貨贏家專欄－緯穎期 震盪拉回保守操作",
    "link": "https://tw.stock.yahoo.com/news/%E8%82%A1%E5%83%B9%E6%8C%87%E6%95%B8%E6%9C%9F%E8%B2%A8%E8%B4%8F%E5%AE%B6%E5%B0%88%E6%AC%84-%E7%B7%AF%E7%A9%8E%E6%9C%9F-%E9%9C%87%E7%9B%AA%E6%8B%89%E5%9B%9E%E4%BF%9D%E5%AE%88%E6%93%8D%E4%BD%9C-201000878.html",
    "published": "2025年1月14日 上午4:10",
    "content": "小型緯穎（6669）期貨近日於前高關卡附近遭遇調節賣壓，股價現已跌破下檔月線支撐，並續沿空方慣性趨勢往季線大關邁進，技術指標呈偏空立場，盤面整體空頭結構確立，操作上建議暫延續以震盪拉回的格局保守看待。\n緯穎受惠於ASIC伺服器需求強勁，2024年第四季自結營收1,156.1億元，年增97.5％，營收達成率111.7％，創下單季歷史新高，展望2025年，緯穎看好資料中心市場的長期需求成長，預估GPU伺服器產品出貨量將逐步拉升，助力營運動能持續正向發展。\n不過根據相關報告指出，NVIDIA GB200 Rack今年第一季仍面臨供應鏈瓶頸，主因安費諾所生產的Cable cartridge存在效能以及良率的問題，導致GB200目前尚無法大規模生產，這將迫使緯穎的出貨時間受到推遲，進而拖累上半年的營收表現。\n緯穎目前ASIC伺服器的主力客戶Meta的自研晶片MTIA v1與MTIA v2，產品可望在2025年推出；客戶微軟則於去年11月宣布將Maia晶片用於自家的Azure OpenAI服務，而搭載Cobalt 100晶片的虛擬機器也已在去年底開始出貨。\n更多工商時報報導明年電視面板出貨估減3％PCB廠創新局 攻半導體測試板美復甦太強 反衝擊全球經濟\n[FTNN新聞網]記者江佳蓉／綜合報導近日因美國去年12月非農就業人數超乎市場預期，讓不少民眾認為聯準會降息的可能性降低。有網友表示「降息循環結束，升息循...\n針對輝達執行長黃仁勳即將到台灣參加尾牙是否有碰面機會，仁寶（2324）董座陳瑞聰今（14）回應：「我想，GTC我們是絕對不會缺席的，這點是確定的。不過，黃仁勳會到台灣參加公司舉辦的party，坦白講，我們目前還沒有跟他見面的一個計畫。」\n[FTNN新聞網]記者陳弘志／台北報導行政院長卓榮泰今（14）日出席「中小微企業多元振興發展計畫」啟動儀式，他同時透露，賴清德總統在過去數月中，經常與他討...\n長天期美債價格持續破底，許多預期聯準會降息後，債市可望迎來多頭的債券投資人，紛紛慘遭套牢。然而卻有人買債券不僅賺到利息，也賺到價差，那個人就是眾所知名的「股神巴菲特」。只是巴菲特與一般「債蛙」大買長債不同，旗下波克夏的主要債券部位，都是0-1年的短天期公債。\n聯邦銀行（2838）成立33年，聯邦集團、第二代長子暨聯邦銀（2838）董事長林鴻聯今（14）日在一場記者會後，被問到展",
    "images": [
      "https://media.zenfs.com/ko/ctee_com_tw_678/cad0c7023de22a69ee82e883546c03df"
    ]
  },
  {
    "title": "中獎前狗狗也有感應！他連兩年刮刮樂抱走超過百萬獎金，都在這1間彩券行",
    "link": "https://tw.news.yahoo.com/%E4%B8%AD%E7%8D%8E%E5%89%8D%E7%8B%97%E7%8B%97%E4%B9%9F%E6%9C%89%E6%84%9F%E6%87%89-%E4%BB%96%E9%80%A3%E5%85%A9%E5%B9%B4%E5%88%AE%E5%88%AE%E6%A8%82%E6%8A%B1%E8%B5%B0%E8%B6%85%E9%81%8E%E7%99%BE%E8%90%AC%E7%8D%8E%E9%87%91-%E9%83%BD%E5%9C%A8%E9%80%991%E9%96%93%E5%BD%A9%E5%88%B8%E8%A1%8C-103743815.html",
    "published": "2025年1月14日 下午6:37",
    "content": "快到農曆年時，台灣人全民封刮刮樂，有一名男子相當幸運，在這間彩券行連兩年中大獎，據了解，男子中獎前店狗也有感應，一直大叫「旺旺旺」，讓他幸運抱走超過一百萬元。\n台南有一名男子在台南帝寶彩券投注棧購買面額2000元的「2,000萬超級紅包」刮刮樂，幸運刮中100萬元大獎，據彩券行侯先生表示，這位幸運兒去年曾在該店刮中10萬元，今年再度光臨購買新推出的超級紅包刮刮樂。\n當時由彩券行幫忙挑選刮刮樂，到的當下發現是「10號」，讓男子直覺這個數字代表「十全十美」，果然不負所望中得百萬大獎。\n有趣的是，中獎人刮獎時，店內飼養的狗狗「Money」似乎預感到好事將近，在一旁興奮地吠叫「旺旺旺」。當刮出百萬獎項時，中獎人又驚又喜，直呼實在太幸運了。\n為了感謝這隻「旺財」店狗帶來好運，這位幸運兒特別準備了一個紅包給店家，指定要為Money添購罐頭犒賞。\n更多風傳媒報導\n2025蛇年刮刮樂攻略》台灣彩券27款刮刮樂哪張最賺錢？中獎率、賺錢率、期望值一次看\n2025刮刮樂中獎代碼是什麼？看到3數字代表中頭獎，完整對照表一次看\n過年刮刮樂哪張最容易中？22張蛇年刮刮樂中獎率一次看！這張100%包中\n農曆新年倒數，清水孟國際塔羅小孟老師分享，2025蛇年有「4生肖、4星座」偏財運旺，若想把握機會購買威力彩、大樂透，則可以搭配特定顏色的衣服或飾品，透過能量的流動增加財富；分別是巨蟹座、金牛座、雙魚座、水瓶座及屬龍、鼠、馬、羊者。\n威力彩頭獎金額上看4.6億元，今（13）日晚間即將開獎。《搜狐網》運勢專欄點名3生肖，將迎來今年第一波極旺的偏財運，可能是意外中獎，也許是貴人送財，有機會翻身成為富翁。\n2025農曆新年將至，新春送禮就怕踩雷，傷了荷包更傷面子。過年禮盒採購免煩惱，跟著歷年熱搜榜買就對了！前三名人蔘、雞精、燕窩，不只是長輩最愛的養生好物，也適合送給輕熟世代，提早為健康存本錢。Yahoo購物中心集結老協珍、桂格、正官庄、白蘭氏...等多家人氣大品牌，禮盒聯手下殺3折起，小編精選最欠買的8大推薦禮盒，送禮大器又不必花大錢，裡子面子全都顧到了！年前最後優惠，趕快買起來～\n威力彩第114004期開獎，第一區中獎號碼為33、03、26、28、22、13，第二區中獎號碼為02，最終派彩結果顯示，頭獎再度槓龜，已累計22期未開出。台灣彩券公司預估，下期（16日）銷售金額可達1.1至1.3億元，頭獎獎金",
    "images": [
      "https://media.zenfs.com/en/stormmediagroup.com/524ba5c6983faa62f2b36c7df7131bc4"
    ]
  },
  {
    "title": "《漂亮朋友》喊話網開一面 「希望是最後一部被限制上映的電影」",
    "link": "https://tw.news.yahoo.com/%E3%80%8A%E6%BC%82%E4%BA%AE%E6%9C%8B%E5%8F%8B%E3%80%8B%E5%96%8A%E8%A9%B1%E7%B6%B2%E9%96%8B%E4%B8%80%E9%9D%A2-%E3%80%8C%E5%B8%8C%E6%9C%9B%E6%98%AF%E6%9C%80%E5%BE%8C%E4%B8%80%E9%83%A8%E8%A2%AB%E9%99%90%E5%88%B6%E4%B8%8A%E6%98%A0%E7%9A%84%E9%9B%BB%E5%BD%B1%E3%80%8D-103557818.html",
    "published": "2025年1月14日 下午6:35",
    "content": "電影《漂亮朋友》甫於金馬獎榮獲最佳男主角、最佳攝影、最佳剪接，近日於台北及高雄舉辦的「2025耿軍導演專題特別放映」中播映，將一併映演導演耿軍的《東北虎》、《輕鬆+愉快》，對於台灣影迷的熱情，耿軍相當開心，更直呼沒想到自己的電影有機會可以推出周邊商品，讓觀眾延續對作品的喜愛。\n新科金馬影帝張志勇來台！獲獎「哭了半個晚上」男男吻成關卡\n《漂亮朋友》雖然出品國為法國，因台灣行政機關仍以製造業為法規訂定之參照原則，對電影國籍認定為「同一國籍或地區之主要演員（主角及配角）超過主要演員總人數二分之一之國籍或地區」，因此不能直接在台上映，參加114年中國電影入台配額抽籤又未能中籤，依現行規則，得獲得金馬獎最佳影片及導演才能跳過抽籤在台上映。先前導演耿軍便喊話，希望能放寬規則，入圍金馬獎最佳導演、影片的作品能直接在台上映。\n近來網路上發起連署，希望有關單位修改電影原產地國籍認定方式，讓《漂亮朋友》有機會登上台灣院線，監製王子劍表示：「能不能網開一面，讓大家看到這部電影，打開後會是自由的局面，在華語電影最寬容的台灣展現最寬容的一面。」更說：「希望我們是最後一部被限制上映的電影。」導演耿軍也喊話：「希望讓更多奇奇怪怪、可愛的電影在這裡上映。」\n導演耿軍最後透露，有打算在台灣拍攝作品，尤其近期來台認識了在台灣生活的東北人，讓他有了新的想法，但目前還在收集素材、田調的階段。他也分享許多景仰的台灣影人，像是鍾孟宏、王童、吳念真等，啟發他對於電影的認知，「讓我更想靠近做出最優秀的作品」。耿軍這陣子也打算和巫建和、莫子儀、劉冠廷等欣賞的台灣演員見面，期待未來有機會合作。\nYahoo奇摩新聞娛樂記者 許瑞麟／台北報導\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型加上率直個性深植人心，事實上，北上打拼多年的她，也終於為自己在台北買下房子，正式從租屋族升格為有房一族，且地點還位於最保值的蛋黃區台北信義區。\n「竹北吊車大王」胡漢龑，名下啟德機械起重公司在亞洲機械運輸界位列前三名，年收入高達30億，還有4老婆、14子女，一舉一動都受到外界關注，平常都會透過社群平台與粉絲互動的他，11日又曝光1暖舉，看得網友直喊「超扯果然超扯」。\n娛樂中心／許嘉惠報導52歲日本男星木村拓哉出道38年演過多部經典戲劇，如《長假》、《美麗人生》、《HERO》等都深受觀眾喜愛，2000年時與歌手工藤",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/W30i_cYI9Dzdfkn2.EyOgQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD05MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/b52a7120-d257-11ef-bebf-509957a4696e"
    ]
  },
  {
    "title": "2025蛇年光明燈怎麼點才有用？全台哪些廟宇可以點燈？價格多少？命理師警告2種對象須避免",
    "link": "https://tw.news.yahoo.com/2025%E8%9B%87%E5%B9%B4%E5%85%89%E6%98%8E%E7%87%88%E6%80%8E%E9%BA%BC%E9%BB%9E%E6%89%8D%E6%9C%89%E7%94%A8-%E5%85%A8%E5%8F%B0%E5%93%AA%E4%BA%9B%E5%BB%9F%E5%AE%87%E5%8F%AF%E4%BB%A5%E9%BB%9E%E7%87%88-%E5%83%B9%E6%A0%BC%E5%A4%9A%E5%B0%91-%E5%91%BD%E7%90%86%E5%B8%AB%E8%AD%A6%E5%91%8A2%E7%A8%AE%E5%B0%8D%E8%B1%A1%E9%A0%88%E9%81%BF%E5%85%8D-103355914.html",
    "published": "2025年1月14日 下午6:33",
    "content": "隨著2025「乙巳蛇年」春節即將到來，全台各地廟宇陸續開放光明燈點燈活動，成為民眾祈求平安與健康的熱門選項。風傳媒整理了關於光明燈的常見疑問，以及由北而南多家廟宇的特色點燈活動，祈望新的一年都有平安好運。\n光明燈又稱平安燈或長明燈，具有「照亮前程、驅除厄運」的意涵，特別適合在春節至元宵節期間進行，許多信徒選擇在天公生日當天（正月初九）前往廟宇點燈，以虔誠的心意為家人和自己祈求順遂幸福。\n點光明燈不侷限於自身，也可以為親友或他人祈福，通常需備妥鮮花素果，並提供受祝福對象的姓名、出生年月日及住址等資料，由廟方代為祈福。\n光明燈在多數情況下大家都可以點，但主要功用是為活人祈福，因此不適宜替亡者點燈，譬如已故親人、嬰靈。命理師建議，若想為亡者積德祈福，可以以他們的名義行善，或向廟宇神職人員請示適當的祭典儀式，替逝者獲得冥福。\n另外點光明燈與「安太歲」兩者無關。根據民間信仰，當太歲星運行至特定生肖的位置時，屬該生肖及其相沖生肖的人會「犯太歲」，為了消災解厄，犯太歲的人會在該年祭拜太歲神，如果還想要祈求平安，也可以另外再點光明燈。\n點光明燈的數量並無嚴格限制，可依經濟能力自由選擇。然而，許多人偏好選擇吉祥數字，如3、7、12等，象徵祝福層層加乘。《藥師經》中提到，點49盞光明燈並保持不滅，有助於消災解厄、實現願望。\n點燈費用約介於300元至1000元之間，各廟宇根據燈型種類價錢也會有所差異，並且提供多種優惠組合，讓民眾依需求自由選擇。\n光明燈作為祈福的重要象徵，不僅是宗教儀式，也是民眾在新春期間追求平安健康的精神寄託。全台多處廟宇提供特色光明燈，吸引信徒依照需求前往點燈，以下依地區由北至南，整理各地特色廟宇與燈種。\n台北市萬華區龍山寺預約點此\n\n\n台北萬華龍山寺香火鼎盛，是觀光勝地、也是地方信仰中心。今年龍山寺已於113年12月19日開始進行網路報名，若是網路報名沒有成功者，也可在現場進行排隊，名額是分開的。最熱門、祈求身體健康的為藥師燈，安奉於華佗殿、文昌殿。\n新竹市東區竹蓮寺\n​預約點此\n新竹竹蓮寺以「文殊菩薩燈」與「註生娘娘燈」聞名，成為信徒徹夜排隊的焦點。「文殊菩薩燈」被認為可開智慧，因燈位稀少，常有信眾提前守候，期望藉此提升自身智慧；而「註生娘娘燈」則專為祈求子嗣的信徒設置，靈驗程度遠近馳名，不僅本地民眾踴躍參與，更吸引外縣市信徒前來排隊點燈。\n苗栗縣通霄鎮白沙屯拱天",
    "images": [
      "https://media.zenfs.com/en/stormmediagroup.com/91662ed73ed5c63c86ca48047f290973"
    ]
  },
  {
    "title": "「男友視角照」放閃！Lisa辣穿LV比基尼戲水",
    "link": "https://tw.news.yahoo.com/%E7%94%B7%E5%8F%8B%E8%A6%96%E8%A7%92%E7%85%A7-%E6%94%BE%E9%96%83-lisa%E8%BE%A3%E7%A9%BFlv%E6%AF%94%E5%9F%BA%E5%B0%BC%E6%88%B2%E6%B0%B4-092246816.html",
    "published": "2025年1月14日 下午6:32",
    "content": "[NOWnews今日新聞] BLACKPINK成員Lisa跟LV集團三公子弗雷德里克阿爾諾（Frédéric Arnault）的戀情穩定發展，兩人雖未公開承認但多次被拍到同框，Lisa日前還曬出自己和「神祕男」戴情侶手錶、背LV情侶包的照片，公開放閃。12日她更曝光一系列在海邊度假的辣照，身穿三點式的LV滿版花紋比基尼，大秀好身材，吸引900多萬人按讚，直呼要噴鼻血了；而Lisa臉上洋溢幸福笑容，也因此被認為是甜蜜的「男友視角照」。\nLisa比基尼照超火辣！短短兩天吸900萬人按讚\nLisa的IG有1億粉絲追蹤，12日她大膽上傳6張比基尼照片，跟大家分享自己在海島度假的好心情。只見照片中除了Lisa外，沒有其他親友的身影，推斷是和弗雷德里克單獨去度假；而Lisa在海邊拍照時，一下對著鏡頭甜笑，一下露出嫵媚眼神，「男友視角照」誠意滿滿，讓粉絲大飽眼福。\n該貼篇文曝光後吸引900多萬人按讚，由此可見Lisa的超高人氣，而她修長的美腿加上穠纖合度的曲線，讓粉絲紛紛留言狂讚：「太性感了女神」、「這是我可以看的嗎」、「要噴鼻血了啦」、「好愛Lisa的好身材，超級健康又勻稱」、「一定又去約會了」、「好好休息辛苦妳了」。\nLisa性感刺青曝光！自爆媽媽討厭她穿太露\nLisa曝光的照片中，也可以看到她側背上的雪絨花刺青，看起來十分性感；而過去Lisa其實曾在粉絲見面會上說過，媽媽不喜歡她PO比基尼的照片，因為穿太少了，不知道這次照片曝光後，Lisa會不會又被媽媽「教訓」呢。除了比基尼照外，Lisa 10日的貼文中，也偷偷藏了幾張放閃照，只見她和「神祕男」戴情侶手錶、背LV情侶包，甜蜜暗示不言而喻。\n更多 NOWnews 今日新聞 報導Lisa出演《白蓮花大飯店》第三季 泰國頂級奢華度假村成亮點Lisa見面會獨家曝光刺青！「Rockstar」刺在這部位：媽媽說可以直擊／Lisa唱一半發現不對勁！狂低頭拉褲子 下秒跑後台：對不起\n你吃過黯然銷魂飯嗎？你知道一塊好的叉燒是黯然銷魂飯的靈魂嗎？但你可能不知道，原木砧板是切出一塊好燒臘的關鍵！你知道為什麼燒臘店老闆偏愛使用原木砧板嗎？除了外觀古樸，原來在實用性與安全性上都有獨到之處！尤其是在講究刀工的餐飲業中，選對砧板不僅能提升工作效率，還能大大降低意外發生的風險。\n有民眾爆料本月11日晚間在兩餐西門店用餐，看到一名客人倒地昏迷，趕緊上前CP",
    "images": [
      "https://media.zenfs.com/en/nownews.com/ff3014385bee48087367520f812a0117"
    ]
  },
  {
    "title": "蔡壁如稱「屯田計畫」僅傳話　朱蕙蓉嗆公開對話紀錄",
    "link": "https://tw.news.yahoo.com/%E8%94%A1%E5%A3%81%E5%A6%82%E7%A8%B1-%E5%B1%AF%E7%94%B0%E8%A8%88%E7%95%AB-%E5%83%85%E5%82%B3%E8%A9%B1-%E6%9C%B1%E8%95%99%E8%93%89%E5%97%86%E5%85%AC%E9%96%8B%E5%B0%8D%E8%A9%B1%E7%B4%80%E9%8C%84-103038769.html",
    "published": "2025年1月14日 下午6:30",
    "content": "政治中心／綜合報導\n前民眾黨主席柯文哲，被爆2020年透過屯田計畫成立眾城公司，目標籌到20億，還找創黨元老朱蕙蓉當人頭。朱蕙蓉點名，當初是前立委蔡壁如找她，但蔡壁如否認，說自己只是傳話，還有點潔癖，後來就沒參與。氣得朱蕙蓉撂話，不排除公布LINE對話。\n前立委（民眾）蔡壁如說：「我這種人就是這樣嘛！有點潔癖，我就喊卡了，喊卡之後，至於後面的人又去開，我就說我不知道。」\n談到柯文哲為了屯田計畫籌資20億，成立眾城公司，民眾黨前立委蔡壁如劃清界線，強調自己很早就沒有參與。\n關於朱蕙蓉，蔡壁如說：「不能夠因為她是我朋友，就把罪怪給我，我覺得現在媒體的態度就是變成她是我的責任，怎樣？我要把她槍斃嗎？屯田計畫是柯文哲叫她簽的，不是我好嗎？我只是傳話。」\n蔡壁如回憶，當初柯文哲曾找她討論屯田計劃成立公司，但礙於當時她是立委，柯文哲便提議，找民眾黨創黨元老朱蕙蓉當人頭董事，自己也就幫忙傳話，想不到被朱蕙蓉誤會，是自己要找她簽約。但這番話可讓朱蕙蓉氣炸，嗆聲如果繼續傷害她，就要公布兩人的LINE對話。\n民眾黨創黨元老朱蕙蓉。（圖／民視新聞）\n民眾黨創黨元老朱蕙蓉說：「壁如，我覺得不要這樣說，妳當時如果真的有潔癖的時候，起訴書裡面寫得很清楚，你們起心動念要開這家公司的時候，由柯文哲叫妳來找朱惠蓉的時候，當下妳就要拒絕妳就要反對，這個屯田計畫妳根本就應該要反對，那這後續就沒有了嘛。」\n蔡壁如說：「結果論就是說，這家投控公司後來也沒有應允，我想也不需要去爭論過程，沒有關係啦！這我再去跟朱蕙蓉溝通就好。」\n回顧去年11月，蔡壁如遭北檢傳喚，朱蕙蓉還等在外頭接她，兩人牽手離開，看得出好交情，如今因為眾城公司人頭事件反目成仇，昔日閨密友誼破碎。\n蔡璧如、柯文哲、朱蕙蓉因屯田計畫備受關注。（圖／民視新聞）\n\n原文出處：蔡壁如稱「屯田計畫」僅傳話 朱蕙蓉嗆公開對話紀錄\n更多民視新聞報導國際海底電纜遭破壞 數發部：相關事證今函送地檢署偵辦黃國昌表態競逐黨主席 時力：新黨魁需正視柯文哲涉弊案蔡壁如0機會當阿北接班人？他揭「遭黃國昌輾壓內幕」：罵很兇\n李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台北地檢署以證人身分約談。對此，他的堂弟李易說出和他的關係。\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型加上率直個性深植人心，事",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/a674de294225f5f27b120efa29e4b1ac"
    ]
  },
  {
    "title": "今起火逆對沖！命理師警告「這時間點會出大事」：災禍難逃",
    "link": "https://tw.news.yahoo.com/%E4%BB%8A%E8%B5%B7%E7%81%AB%E9%80%86%E5%B0%8D%E6%B2%96-%E5%91%BD%E7%90%86%E5%B8%AB%E8%AD%A6%E5%91%8A-%E9%80%99%E6%99%82%E9%96%93%E9%BB%9E%E6%9C%83%E5%87%BA%E5%A4%A7%E4%BA%8B-%E7%81%BD%E7%A6%8D%E9%9B%A3%E9%80%83-091354000.html",
    "published": "2025年1月14日 下午6:30",
    "content": "今（14）日地球迎來2025年第一個滿月，命理師李靜唯指出，今起太陽與冥王星合相並與逆行火星對沖，警告1時間點恐出大事，災禍難逃。\n李靜唯今在臉書發文指出，太陽進入摩羯座與冥王星合相，並與逆行火星對沖，這個世界顯然已經開啟「史無前例的衝擊模式」！李靜唯表示自己早說過去年（2024）10月開始，火星會暴衝到2025上半年，從雙子座到巨蟹座再從巨蟹座逆行到雙子座整整9個多月，而火星造成的毀滅與傷害往往無法預測，尤其落在巨蟹座更是如此，未料就爆發加州大火且持續延燒，她感嘆「任誰也沒想到，2025年竟然以如此驚悚異常的開端揭開序幕？！」\n李靜唯接著提到今起太陽與冥王星合相，在摩羯座與巨蟹座的火逆對沖，火星對應的就是天蠍座，天蠍座和復仇、背叛、死亡有關，而太陽也是火元素，首當其衝的就是政府領導人和無辜的市井小民。到了1月21日，火星逆行至雙子座，雙子座是風元素，風元素會助長火勢增長，因此她斷言從現在開始一直到7月底，要特別注意水火風土四大元素，以及地震、海嘯、火山爆發等自然災害。\n*民俗說法僅供參考，不代表本新聞網立場*\n更多 TVBS 報導歌壇天后慘淪小三！愛上經紀人「疑中降頭」 急砸5千萬贖身國道1號路竹段連2起嚴重事故！氫氧化鈉外洩、11車追撞釀兩死消失十年！李威驚捲「精舍殺人案」 影評人揭1關鍵：不寒而慄李威捲入精舍命案！「妹妹」揭他私下面目：性情大變\n水豚一直是人氣爆棚的可愛動物，呆萌形象廣受各國民眾喜愛。不過，近日哥倫比亞傳出一起水豚攻擊人類事件，根據《每日郵報》報導，日前在哥倫比亞北部城鎮謝納加（Ciénaga）在湖中游泳時，試圖拍攝自己的泳姿，怎料竟意外錄下遭水豚攻擊的驚悚畫面。\n[Newtalk新聞] 一場前所未有的古典音樂盛會將於 2025 年 2 月 7 日在新北市藝文中心盛大登場，由富瑜文教基金會主辦的《「時空邂逅–無盡的音樂傳奇」古典音樂大師在台灣，追尋 AI 繼起創作的生命歷程》音樂會，將傳統與現代、科技與藝術完美結合，帶領觀眾走進 AI 復活古典音樂大師未竟之作的奇妙世界。 主辦單位富瑜文教基金會今 ( 14 ) 日指出，本次音樂會的亮點是 AI 技術重現貝多芬、莫札特、舒伯特和德佛札克四位古典音樂大師的未完成作品，並將這些作品與台灣文化相結合，創作出「台灣 AI 組曲」，為台灣民眾呈現一場視覺與聽覺的雙重饗宴。 富瑜文教基金會表示，古典音樂歷史",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/5dbca157537b0df9adbc942386bb33d8"
    ]
  },
  {
    "title": "十多歲少年流感亡！退燒返家「隔天竟惡化」　急救無效當天過世",
    "link": "https://tw.news.yahoo.com/%E5%8D%81%E5%A4%9A%E6%AD%B2%E5%B0%91%E5%B9%B4%E6%B5%81%E6%84%9F%E4%BA%A1-%E9%80%80%E7%87%92%E8%BF%94%E5%AE%B6-%E9%9A%94%E5%A4%A9%E7%AB%9F%E6%83%A1%E5%8C%96-%E6%80%A5%E6%95%91%E7%84%A1%E6%95%88%E7%95%B6%E5%A4%A9%E9%81%8E%E4%B8%96-085056419.html",
    "published": "2025年1月14日 下午6:30",
    "content": "近來寒流持續發威，流感進入流行期，本季死亡病例累積已101例，竟出現本季最小死亡個案。疾病管制署今（14）日公布，國內上週新增49例流感併發重症病例，當中個案最年輕為一名10多歲少年，就醫退燒返家後未料竟惡化，急救無效當天就過世。\n疾管署表示，今年第2週（1/5-1/11）類流感門急診就診約13萬9千餘人次，為近十個流感季同期最高，急診就診病例百分比達12.7%，疫情呈上升趨勢，處流行期，呼吸道病原體檢出以「流感病毒」為多，其中以「A/H1N1」為主。國內上週（1/7-1/13）新增49例流感併發重症病例，本流感季自2024/10/1起截至2025/1/13累計461例，年齡層以65歲以上長者為多（占56%），另死亡病例累積101例，確定病例及死亡病例均有9成以上未接種本季流感疫苗。\n而上週個案中最年輕的為南部一名年僅十多歲的少年，沒有慢性病史也未接種本季流感疫苗。去年（2024）12月底，少年出現發燒、咳嗽、頭暈及全身無力等症狀，赴急診快篩確診感染A型流感，症狀改善後返家休息。怎料隔天再度發燒、嘔吐，再到急診時高燒42度且心律不整、意識改變、呼吸困難，最後併發心肺衰竭，經急救插管無效，當天便過世。\n更多 TVBS 報導歌壇天后慘淪小三！愛上經紀人「疑中降頭」 急砸5千萬贖身國道1號路竹段連2起嚴重事故！氫氧化鈉外洩、11車追撞釀兩死李威捲入精舍命案！「妹妹」揭他私下面目：性情大變消失十年！李威驚捲「精舍殺人案」 影評人揭1關鍵：不寒而慄\nCNEWS匯流新聞網記者陳鈞凱／台北報導 流感疫情好兇！疾管署今（14）日公布國內上週新增49例流感併發重症，另新增10例死亡個案。死亡個案並出現本流感季最小個案，南部一名十多歲青少年，因為發燒、咳嗽、頭暈、全身無力到急診就醫，確診感染H1N1，雖然在急診待到退燒後才返家休養，但隔天病情急轉直下，燒到42度再度急診，已經心律不整、意識改變，最終因為心肺衰竭急...\n疾管署今（14）日表示，國內上週新增一例流感併發死亡個案，一名十多歲學生確診感染A型流感，不幸死亡，為本流感季年齡最小的病例。同時，新冠重症病例中，也新增目前年齡最小的病例，一名未滿周歲的女嬰。疾管署強調，接種流感及新冠疫苗是預防重症與死亡的關鍵，呼籲民眾儘速完成接種，守護自身及家人健康，一同健康平安過好年。\n衛生福利部疾病管制署今天表示，上周新增10例COVID-19",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/eb8a2a5a2603507692107f378c828a84"
    ]
  },
  {
    "title": "藝人李威捲精舍殺人案幕後藏鏡人疑為佛學作家王蘊",
    "link": "https://tw.news.yahoo.com/%E8%97%9D%E4%BA%BA%E6%9D%8E%E5%A8%81%E6%8D%B2%E7%B2%BE%E8%88%8D%E6%AE%BA%E4%BA%BA%E6%A1%88%E5%B9%95%E5%BE%8C%E8%97%8F%E9%8F%A1%E4%BA%BA%E7%96%91%E7%82%BA%E4%BD%9B%E5%AD%B8%E4%BD%9C%E5%AE%B6%E7%8E%8B%E8%98%8A-103000366.html",
    "published": "2025年1月14日 下午6:30",
    "content": "社會中心／莊立誠 洪國凱 台北報導\n近年來，鮮少在螢光幕前曝光的藝人〝李威〞，過去出演〝海派甜心〞等偶像劇，紅極一時。不過，檢警偵辦去年七月，台北市一起精舍殺人案時，發現本名〝王江振〞的佛學作家〝王蘊〞，疑似是這一起命案的幕後藏鏡人，而且，事發後，還疑似找他的徒弟藝人李威，商討對策，而檢方也以證人身分，二度傳喚他到案說明。\n身穿黑衣黑褲，戴著黑色帽子和口罩，儘管全身包緊緊，藝人李威的招牌中長髮，還有時尚穿搭，似乎掩蓋不住他的明星光環。過去身穿紅色西裝、騎著白馬的帥氣模樣，擄獲不少粉絲的心，李威曾經以〝海派甜心〞等偶像劇走紅，但過去幾年相當低調，這次出現在地檢署，是因為檢警查辦去年七月，台北市一間精舍的殺人案，發現李威多次出入其中，因此，以證人身分要他出庭說明。藝人李易經紀人表示，他們都沒有聯絡，所以不清楚這件事情，可能沒有什麼回應可以幫忙，他們只會過年時碰面，平常都不會聯絡。李威的堂弟李易，透過經紀人表示，兩人已經很久沒聯絡，但檢警調查發現，李威的師父、作家〝王蘊〞，疑似就是命案的幕後藏鏡人。\n藝人李威疑似捲入一起殺人案，現身北檢作證。（圖／民視新聞）\n王蘊本名王江鎮，出版多本弘法經書，經常在Youtube頻道上，大談佛法、勸人行善，如今卻涉入殺人案，甚至在犯案後，疑似找來徒弟李威，商討對策，對比他過去的言行和出版的書籍，顯得格外諷刺。嘴巴講的是佛法，身上卻背負著一條人命，在王蘊和相關涉案人，陸續遭到收押後，檢方還在釐清他們真正的殺人動機。\n藝人李威疑似捲入一起殺人案，現身北檢作證。（圖／民視新聞）\n原文出處：好久不見！ 藝人李威竟捲精舍殺人案 幕後藏鏡人疑為佛學作家\n更多民視新聞報導詭! 高雄楠梓雙屍命案 男女雙手被綑綁陳屍車內去年9月日籍男童深圳遇刺命案 24日首次開庭審理新莊「水泥造塚」封屍案 凶宅半價出售給鄰居！現狀曝光了\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型加上率直個性深植人心，事實上，北上打拼多年的她，也終於為自己在台北買下房子，正式從租屋族升格為有房一族，且地點還位於最保值的蛋黃區台北信義區。\n娛樂中心／周希雯報導 從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄是「單親媽媽」，也讓",
    "images": [
      "https://media.zenfs.com/zh-tw/ftvn.com.tw/8c466d96cecd99ddb751bc30fb26b4b1"
    ]
  },
  {
    "title": "鄭文燦涉貪案可能大逆轉？　律師盼多給3個月「勘驗譯文」",
    "link": "https://tw.news.yahoo.com/%E9%84%AD%E6%96%87%E7%87%A6%E6%B6%89%E8%B2%AA%E6%A1%88%E5%8F%AF%E8%83%BD%E5%A4%A7%E9%80%86%E8%BD%89-%E5%BE%8B%E5%B8%AB%E7%9B%BC%E5%A4%9A%E7%B5%A63%E5%80%8B%E6%9C%88-%E5%8B%98%E9%A9%97%E8%AD%AF%E6%96%87-102957322.html",
    "published": "2025年1月14日 下午6:29",
    "content": "社會中心／綜合報導\n前桃園市長鄭文燦涉嫌在「林口特定區工五工業區市地重劃案」中，收賄500萬元，周刊最新爆料，鄭文燦主張，送錢的廖姓父子，供詞前後不一，監聽譯文和起訴書記載的內容也不相符，案情很可能大逆轉。開庭前，鄭文燦的委任律師也向法院遞狀，希望讓律師團有3個月的時間，釐清相關被告的監聽譯文，和錄音的音檔，是否相符。\n戴口罩、一身黑，前桃園市長鄭文燦沒回應媒體問話，一臉嚴肅走進桃園地院，14號下午2點半第3度開庭，不過，周刊一早就曝光關鍵的監聽譯文。\n2017年深夜，前台塑顧問廖俊松和兒子廖力廷，帶著裝有500萬現金的黑色提袋，前往鄭文燦官邸；廖力廷出來後和妻子聯繫，妻子問「知道塞在桌子下嗎」，廖力廷表示「應該知道」，妻子「那就是他其實有注意到，他沒有說話就對了」，鄭文燦則力拚監聽內容無證據能力，也直指廖俊松父子檔供詞前後不一，一開始說將裝有500萬元的手提袋塞在桌子底下，但在收押後改口說「我們當鄭文燦的面放到桌腳下。」供詞前後出入，能否成為鄭文燦翻盤關鍵，也成為焦點。\n\n鄭文燦律師盼多給3個月「勘驗譯文」（圖／民視新聞）\n\n\n律師闕士超：「如果辯護方向跟客觀事證不符，法院也會比較難採信這樣的辯解，如果無法說服法院，可能會影響法院對於犯後態度的認定，進而影響量刑。」\n這次開庭前，鄭文燦律師更向法院遞狀，希望法官能先暫停準備程序庭，延後3個月再開庭，5點理由，監聽譯文及會議錄音檔，希望能讓辯護人核對內容後，再表示意見；先前調取5次會議的錄音光碟，希望給予6週時間，讓辯護人核對錄音內容，和檢方所附的逐字稿是否相符；第三，向法院調取廖俊松父子檔等4名被告的偵訊光碟，總長126小時29分鐘，辯護人工作時數以總筆錄4倍計算，共506小時，但因為還有其他案件要辦理，懇請給予3個月的工作時間；再來是針對檢方，將前案簽結案號的卷宗資料擷取附在本案卷證中，已嚴重妨害辯護人的辯護防禦權，強調前案既經簽結，必然存有對被告有利的理由及認定，檢方自有提出前案完整卷證的義務；最後，律師也建請將這次庭期取消。2017年桃園地檢署偵辦鄭文燦案，2度認為犯罪嫌疑不足而簽結，律師團認為，簽結卷宗勢必是對鄭文燦有利的證據，因此希望檢方提供完整卷證，但律師分析，此舉不一定對鄭文燦有利。\n\n鄭文燦律師盼多給3個月「勘驗譯文」（圖／民視新聞）\n\n\n律師劉韋廷表示，如果將簽結的案件，整個完整提出來的話，或許可",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/95d13bc800383e5f1c495c64b7a162b3"
    ]
  },
  {
    "title": "鬼鬼「未婚生女」遭嗆敗壞風氣！人妻怒揭酸民3公式",
    "link": "https://tw.news.yahoo.com/%E9%AC%BC%E9%AC%BC-%E6%9C%AA%E5%A9%9A%E7%94%9F%E5%A5%B3-%E9%81%AD%E5%97%86%E6%95%97%E5%A3%9E%E9%A2%A8%E6%B0%A3-%E4%BA%BA%E5%A6%BB%E6%80%92%E6%8F%AD%E9%85%B8%E6%B0%913%E5%85%AC%E5%BC%8F-042854765.html",
    "published": "2025年1月14日 下午12:28",
    "content": "娛樂中心／周希雯報導\n從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄是「單親媽媽」，也讓單身女性生育自主權的議題引起討論。這個現象令作為人母的女星蘿莉塔看不下去，昨（13日）發文公開怒揭「酸民3大起手式」，忍不住開罵「好想知道這些酸民有朋友嗎？」\n蘿莉塔2023年8月生下寶貝女兒，此後經常上節目分享育女心得。眼見鬼鬼近期因未婚生女無故挨酸，令她傻眼喊「酸民就很奇怪！」並列出觀察到的3大起手式，只要是女藝人結婚的新聞，底下留言區幾乎都是「一定是對方有錢」、「看看能撐多久」、「絕對是懷孕了逼人家娶吧」；若是離婚則會改成「自己選的，活該」、「這女的一看就脾氣不好，誰受得了」、「看看誰是下一個接盤俠」。\n鬼鬼未婚產下愛女，卻被酸是「敗壞風氣」、「一定是男生不想娶」。（圖／翻攝「吳映潔 Gemma Wu」臉書）\n然而，如今有一位女藝人懷孕了，而且不需要男生娶，打算靠自己把小孩養大，酸民同樣也有話可說，認為是「敗壞風氣」、「一定是男生不想娶」、「女權自助餐」，這種風氣令蘿莉塔大感不解。由於她身邊沒有這類酸民朋友，令她忍不住詢問網友，「我真的好想知道這些酸民在日常生活是怎麼樣的人喔～跟同事處得好嗎？有朋友嗎？」\n蘿莉列出酸民3大起手式，忍不住開嗆「好想知道這些酸民有朋友嗎？」（圖／翻攝「蘿莉塔 」臉書）\n據悉，鬼鬼10日曬出孕婦照及寶寶腳丫畫面，溫情寫下「讓自己慢下腳步…好好變成一個更勇敢的角色；好好愛妳、好好努力以後的生活、為了我們」，正當大家恭喜她新婚，她馬上宣告「我沒有結婚，不要再問了」。對此，經紀人表示「謝謝大家的關心與祝福，鬼鬼和小朋友目前已經平安健康的展開兩人新生活，希望能先保有一些空間給鬼鬼和小朋友。鬼鬼十分期待2025有更多機會與大家見面，也希望大家能繼續支持全新身份的鬼鬼，再次感謝」。\n\n原文出處：鬼鬼「未婚生女」遭嗆敗壞風氣！人妻怒揭「酸民3大起手式」開轟：很奇怪\n更多民視新聞報導十元證實「非自願提離隊」揭內幕！王齊麟再喊：怪怪的李多慧公開YT頻道收入！驚吐「一次花光」網喊：瘋了小玉入獄7個月「手寫信洩近況」！親弟感動：被教化了\n李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭",
    "images": [
      "https://media.zenfs.com/en/ftvn.com.tw/f6d7018ad15441bb50e9f63cee9d8dc0"
    ]
  },
  {
    "title": "竹北吊車大王年收30億！擁4妻14兒女砸50萬暖舉曝　網跪了：果然超扯",
    "link": "https://tw.news.yahoo.com/%E7%AB%B9%E5%8C%97%E5%90%8A%E8%BB%8A%E5%A4%A7%E7%8E%8B%E5%B9%B4%E6%94%B630%E5%84%84-%E6%93%814%E5%A6%BB14%E5%85%92%E5%A5%B3%E7%A0%B850%E8%90%AC%E6%9A%96%E8%88%89%E6%9B%9D-%E7%B6%B2%E8%B7%AA%E4%BA%86-%E6%9E%9C%E7%84%B6%E8%B6%85%E6%89%AF-230700879.html",
    "published": "2025年1月14日 上午7:07",
    "content": "娛樂中心／綜合報導\n▲「吊車大王」與超跑車隊募集50萬元「寒冬送暖」。（圖／胡漢龑提供）\n「竹北吊車大王」胡漢龑，名下啟德機械起重公司在亞洲機械運輸界位列前三名，年收入高達30億，還有4老婆、14子女，一舉一動都受到外界關注，平常都會透過社群平台與粉絲互動的他，11日又曝光1暖舉，看得網友直喊「超扯果然超扯」。\n胡漢龑日前曝光，跟超跑車隊一起寒冬送暖，「總共募資了50萬元，贈與給景仁教養院，並在園區和院友們一起開心同樂」，他表示，這次雖然是第一次去景仁教養院，但承諾未來每年都會來一次，同時在影片中曝光「愛車小老婆」是一台價值446萬元的 Defender 8人座休旅車。\n▲胡漢龑13日又前往新竹天宏宮。（圖／翻攝自胡漢龑臉書）\n畫面曝光後，網友也紛紛留言「拋磚引玉、善行義舉，胡董讚啦」、「這種好人要賺大錢才可以祝福大家」、「好人一生有好報」、「到處做愛心，真的超扯」、「胡董就是霸氣」、「超扯果然超扯！胡董的愛心超扯」、「我除了無法了解胡董超前的穿衣風格外，剩下的只有讚」。\n此外，胡漢龑13日又前往新竹天宏宮，一同慶祝50週年宮慶，他表示，也是啟德寶山企業總部，也是啟德公司大董事長，金母娘娘的安座大典(擇日再開光典禮)，「祈求金母庇佑，國泰民安、風調雨順、啟德機械業績長紅、我的家人及好朋友們身體健康、所有行車的用路人看到金母都平安」。\n▲金母娘娘12米6。（圖／翻攝自胡漢龑臉書）\n更多三立新聞網報導一線小生昔爆失智！天冷「沒穿褲子」流落街頭 她吐內幕：為了找女兒才去釘孤支！館長無預警「PO大片石膏照」傷勢曝光 網震驚：早日康復女星爆潛規則「啪到愛滋男」！裸身崩潰爆哭片外流 抖出驚人內幕65歲男星只剩1親人！除夕沒年夜飯「吃便當過年」 認：已經寂寞很久\n新竹「吊車大王」胡漢龑感情生活更讓人津津樂道，擁有為他生下14名子女的「4房妻室」。名下的啟德機械起重工程公司在機械運輸界位列亞洲前3名，目前在寶山鄉的總部工程已經進入尾聲。喜歡與網友分享日常的胡漢龑，今（13日）在社群分享，將12米6高的瑤池金母安座在啟德寶山企業總部，並面對北二高寶山交流道出口，保佑所有行車安全。\n娛樂中心／周希雯報導 從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/73336e6bd77d2b9f6e1bce87a79e49cc"
    ]
  },
  {
    "title": "罵林襄無禮佔位才1個月！ 黃小柔又暴怒轟「男女界線拜託抓好」",
    "link": "https://tw.news.yahoo.com/%E7%BD%B5%E6%9E%97%E8%A5%84%E7%84%A1%E7%A6%AE%E4%BD%94%E4%BD%8D%E6%89%8D1%E5%80%8B%E6%9C%88-%E9%BB%83%E5%B0%8F%E6%9F%94%E5%8F%88%E6%9A%B4%E6%80%92%E8%BD%9F-%E7%94%B7%E5%A5%B3%E7%95%8C%E7%B7%9A%E6%8B%9C%E8%A8%97%E6%8A%93%E5%A5%BD-115534590.html",
    "published": "2025年1月14日 下午12:38",
    "content": "去(2024)年12月，女星黃小柔、Vicky在談話節目中隱射林襄、林穎樂佔位，起初沒有指名道姓卻意外遭網友留言炎上，隨後黃小柔才攤牌證實。怎料，風波才剛平息不久，黃小柔今（13日）再度發文動怒，直言：「男女的界線拜託抓好」，掀起網友圍觀吃瓜。\n黃小柔透過Threads發文抒發心情，開頭便指出有些玩笑內容看似無害，卻讓聽的人感到不適，尤其涉及到較敏感話題，「有些玩笑話看起來好笑，但看起來令人相當不舒服」。\n文中，黃小柔強調應該明確彼此界線，相互尊重，「男女的界線拜託抓好，不是我跟你好不好的問題，能不能就說祝福的話要不然就，噓......」，呼籲如果沒辦法正能量說話，最好的方式可以選擇沉默。一番話並未指名道姓，不過卻引發網友遐想好奇。\n據悉，「佔位風波」造成兩敗俱傷的局面，無論是黃小柔、Vicky，或是林襄、林穎樂，都遭到大量網友留言攻擊而受傷。先前黃小柔還突感嘆沒心情過聖誕節，直言2024年是出道以來「事情最多的一年」，除了家中事務、自己受傷，同時還要拍攝網路短劇等，蠟燭多頭燒忙著奔波，尤其是媽媽健康亮紅燈，更是讓她崩潰，「很少看到媽媽這麼脆弱，當女兒的怎麼受得了看她的難受呢？」，所幸媽媽最終已順利出院，黃小柔也表示感謝老公王睿，「在好幾個夜晚我忍不住情緒低落大哭的時候，他依然當我最強大的靠山安慰著我」。\n更多中時新聞網報導洛杉磯野火》千棟房屋遭燒毀 台男星心痛發聲：LA是我的家刮刮樂沒中別急著丟 刷QR code爽領1萬5 隱藏規則曝「台灣山椒魚」不存在！雪霸揭密山椒魚棲地之謎 為物種正名\n更多影音：\n女星黃小柔、Vicky2024年12月爆料林襄與林穎樂佔位、沒禮貌，事件延燒多日，起初沒有指名道姓，結果被網友罵翻，後來黃小柔氣到攤牌，紛爭好不容易才平息，沒想到今（13日）黃小柔又動怒，並稱「男女的界線拜託抓好」，引發外界關注。\n女星吳佩慈2013年與中國百億富商紀曉波交往，陸續生下4名子女。不過紀曉波近日遭週刊爆料，早在5年前就被美國聯邦調查局（FBI）盯上，事後吳佩慈發聲明駁斥，今她再針對有一些報導提到紀曉波與緬甸園區，又出手發聲明。鍾智凱\n美式賣場好市多擁有許多物美價廉的產品，不管平日假日總是吸引滿滿的人潮，但若想購買賣場內的商品，條件就是要有會員資格。有網友在臉書發文分享自己近日前往賣場遇到的奇特經歷，貼文一出立刻掀起討論。\n一次性不給用「連沐浴都要自備」",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/8fe10d17a73a1721a63af6b439a997b5"
    ]
  },
  {
    "title": "精舍殺人案「李威被檢方傳喚」 堂弟李易曝兄弟私下互動",
    "link": "https://tw.news.yahoo.com/%E7%B2%BE%E8%88%8D%E6%AE%BA%E4%BA%BA%E6%A1%88%E3%80%8C%E6%9D%8E%E5%A8%81%E8%A2%AB%E6%AA%A2%E6%96%B9%E5%82%B3%E5%96%9A%E3%80%8D-%E5%A0%82%E5%BC%9F%E6%9D%8E%E6%98%93%E6%9B%9D%E5%85%84%E5%BC%9F%E7%A7%81%E4%B8%8B%E4%BA%92%E5%8B%95-072800230.html",
    "published": "2025年1月14日 下午3:28",
    "content": "李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台北地檢署以證人身分約談。對此，他的堂弟李易說出和他的關係。\n台北市大安區一處精舍2024年7月傳出命案，一名52歲女信徒被發現時，全身瘀青身亡，百萬存款也全部被盜領光。台北地檢署陸續聲押住持、信眾3人後，9日先是將知名暢銷作家王薀拘提到案，10日以證人身分約談李威，13日第二度傳喚李威到案，最後也是訊後請回。\n對此，堂弟李易被問及此事時，透過經紀人表示不清楚發生什麼事，「過往只有過年見面，平常都沒有聯絡。」\nYahoo奇摩新聞娛樂記者 裴璐\n觀看更多相關影音\n44歲男星李威曾演出《吐司男之吻》、《極速傳說》、《海派甜心》等經典偶像劇走紅，後來轉往中國大陸發展，淡出台灣演藝圈10年的他，今（14）日傳出因北市精舍殺人案，遭台北地檢署以證人身分約談，令人驚訝。對此，李易，也曝光和堂哥私下互動。\n娛樂中心／周希雯報導 從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄是「單親媽媽」，也讓單身女性生育自主權的議題引起討論。這個現象令作為人母的女星蘿莉塔看不下去，昨（13日）發文公開怒揭「酸民3大起手式」，忍不住開罵「好想知道這些酸民有朋友嗎？」\n[FTNN新聞網]記者馮茵／台北報導台北市大安區一間私人精舍去今年7月傳出命案，52歲蔡姓女信眾因不明原因身亡，檢警解剖遺體後，發現死者疑似被毆打致死，且存...\n美國南加州洛杉磯野火延燒，強風現象造成野火肆虐，眾多好萊塢巨星居住的高級住宅區「太平洋帕利塞德」（Pacific Palisades）也遭殃。好萊塢資深女星黛莉絲柯瑞（Dalyce Curry）不幸在這場野火中喪生，享耆壽95歲。\n2024世界棒球12強賽中華隊勇奪冠軍，總統賴清德承諾，要把原本500元上的紙鈔少棒隊圖案換成12強中華隊國手群像，而身為12強國手，樂天桃猿主力野手林立今天出席記者會時透露，「其實蠻可惜的，因為他們也是有他們的歷史，我認為換成100元或1000元更好。」\n立法院民進黨團總召柯建銘喊出要罷免國民黨區域立委及立法院長韓國瑜，引發關注，今（14）日立院程序委員會再度提案改選立法院長，但依然遭藍白聯手擋下。\n（中央社記者曾",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/ZDwQ59lApv9vlXtvKPS15Q--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://s.yimg.com/os/creatr-uploaded-images/2025-01/d5ca2dd0-d248-11ef-befb-f84f9324d1a0"
    ]
  },
  {
    "title": "吳佩慈為中國富商連生4骨肉！突出手告人　勝訴金去向曝光",
    "link": "https://tw.news.yahoo.com/%E5%90%B3%E4%BD%A9%E6%85%88%E7%82%BA%E4%B8%AD%E5%9C%8B%E5%AF%8C%E5%95%86%E9%80%A3%E7%94%9F4%E9%AA%A8%E8%82%89-%E7%AA%81%E5%87%BA%E6%89%8B%E5%91%8A%E4%BA%BA-%E5%8B%9D%E8%A8%B4%E9%87%91%E5%8E%BB%E5%90%91%E6%9B%9D%E5%85%89-075700267.html",
    "published": "2025年1月13日 下午3:57",
    "content": "記者鍾智凱／綜合報導\n▲吳佩慈淡出演藝區（圖／翻攝小紅書）\n女星吳佩慈2013年與中國百億富商紀曉波交往，陸續生下4名子女。不過紀曉波近日遭週刊爆料，早在5年前就被美國聯邦調查局（FBI）盯上，事後吳佩慈發聲明駁斥，今她再針對有一些報導提到紀曉波與緬甸園區，又出手發聲明。\n吳佩慈發給香港媒體聲明，要求立刻拿掉關於緬甸園區及紀曉波的報導，她寫下：「長年被黑，官司都不知道勝訴了多少場了，之前的勝訴金都已捐給慈善機構。這一個新聞早在去年12月就已經提出澄清告訴，並且起訴。」\n▲吳佩慈出手狂告。（圖／翻攝自IG）\n如今吳佩慈又針對這篇報導出手護紀曉波，她說：「新聞又被炒熱，接下來也將起訴所有不經求証轉載的媒體和自媒體。法律起訴雖然需要耗費很長的時間和精力，但是也是自証的最佳方式。接下來所有的官司勝訴金額將捐給反詐機構。」PO文底下還引來錢帥君按讚。\n更多三立新聞網報導蔬食不等於素食！營養師解答蔬食好處 降低生病和罹癌風險6度轉行！《海角》水蛙投奔房仲 決心不回演藝圈原因曝光獨家／加州大火持續燒…居民等嘸回家日 避難所志工：他們的問題逼哭人樂天女孩人事大地震！證實8人畢業 籃籃最新身份曝光\n女星吳佩慈上個月才發聲為未婚夫紀曉波喊冤，駁斥他遭美國FBI（聯邦調查局）通緝一事，更委託律師發出4點聲明，強調絕無此事。昨(13日)吳佩慈又在社群發出律師函，澄清紀曉波和先前爆發的「緬甸園區」傳聞毫無關聯，將針對不實報導採取法律行動。\n去(2024)年12月，女星黃小柔、Vicky在談話節目中隱射林襄、林穎樂佔位，起初沒有指名道姓卻意外遭網友留言炎上，隨後黃小柔才攤牌證實。怎料，風波才剛平息不久，黃小柔今（13日）再度發文動怒，直言：「男女的界線拜託抓好」，掀起網友圍觀吃瓜。\n直播天后李明珊（丟丟妹）前年結束3年婚姻，去年2月認愛大6歲的髮型師男友Tommy，小倆口感情穩定，近來Tommy經營的200坪髮廊「女神旗艦殿」收攤，他便成為丟丟妹直播時的小幫手。丟丟妹和Tommy接受《TVBS新聞網》專訪，Tommy分享了一段30年的「尋母」故事，近來如願找到親生媽媽，而最大功臣就是女友丟丟妹。\n「竹北吊車大王」胡漢龑，名下啟德機械起重公司在亞洲機械運輸界位列前三名，年收入高達30億，還有4老婆、14子女，一舉一動都受到外界關注，平常都會透過社群平台與粉絲互動的他，11日又曝光1暖舉，看得網友",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/9d100c0947521cc49f4bc272dcf0ed81"
    ]
  },
  {
    "title": "好市多排隊結帳！他「被陌生男問1句」困惑了　網曝暗黑真相",
    "link": "https://tw.news.yahoo.com/%E5%A5%BD%E5%B8%82%E5%A4%9A%E6%8E%92%E9%9A%8A%E7%B5%90%E5%B8%B3-%E4%BB%96-%E8%A2%AB%E9%99%8C%E7%94%9F%E7%94%B7%E5%95%8F1%E5%8F%A5-%E5%9B%B0%E6%83%91%E4%BA%86-%E7%B6%B2%E6%9B%9D%E6%9A%97%E9%BB%91%E7%9C%9F%E7%9B%B8-022300059.html",
    "published": "2025年1月13日 上午10:23",
    "content": "生活中心／張家寧報導\n▲美式賣場好市多深受許多民眾喜愛。（圖／資料照）\n美式賣場好市多擁有許多物美價廉的產品，不管平日假日總是吸引滿滿的人潮，但若想購買賣場內的商品，條件就是要有會員資格。有網友在臉書發文分享自己近日前往賣場遇到的奇特經歷，貼文一出立刻掀起討論。\n原PO在臉書「爆廢公社」發文表示，近日前往好市多賣場購物，正當他排隊準備結帳時，後方出現一位男士推著滿滿一車詢問「我可以排你後面一起結帳嗎？」原PO聽聞後向對方禮貌地微笑，並在結完帳後便離開現場，沒想到回頭一看卻發現剛才的男子正在跟結帳員比手畫腳，「不知道他在比什麼.....」\n貼文一出立刻引起網友熱議，紛紛推測原因「嗯，他沒會員」、「他在說我跟他一起來的，他本來是要借你的會員卡結帳，結果你走了」、「一年一千三到底會影響什麼生活品質」、「能買一車的東西，卻沒錢辦會員卡 」、「進去容易結帳難」、「其實借也沒差，增加我的回饋金」、「給他過個卡還能累積回饋」。\n此外，還有網友留言提醒會員卡別外借的原因，「新聞有報導過，幫別人一起結帳，結果那個人後來拿假貨去退貨成功，好市多則跟會員本人求償」。\n更多三立新聞網報導不是手扶梯走不走！他搭捷運「狂遇1情況」怒了：最應該宣導下波冷氣團要來了！最快抵台時間出爐 「2地區最凍」專家示警了今晨比昨更冷！冷氣團減弱時間曝 明起下波接力「再凍4天」黃仁勳點名了！預測下一個數兆美元產業是「它 」\n受冷氣團影響，各地可能會出現10以下低溫。一名網友在臉書社團「Costco好市多 商品經驗老實說」發布貼文，表示在好市多中看見一款毯子正在特價。貼文曝光後，引發網友熱烈討論。\n讓錢滾錢才是致富辦法，有男網友表示，哥哥是診所醫生、大嫂則是公務員，最近在聚餐時夫妻倆都喊手頭緊，讓他和妹妹都覺得在無病呻吟，列出每月實際開銷後紛紛傻眼，「算一算就53萬耶，還真的令人咋舌」。\n去(2024)年12月，女星黃小柔、Vicky在談話節目中隱射林襄、林穎樂佔位，起初沒有指名道姓卻意外遭網友留言炎上，隨後黃小柔才攤牌證實。怎料，風波才剛平息不久，黃小柔今（13日）再度發文動怒，直言：「男女的界線拜託抓好」，掀起網友圍觀吃瓜。\n一次性不給用「連沐浴都要自備」 網嘆：帶頭消滅國旅\n台灣一名40歲型男髮型設計師Nick，去年分享花費70萬元迎娶18歲越南新娘陳氏錦貴，掀起網友論戰認為這是「人口買賣」。對此，Nick",
    "images": [
      "https://media.zenfs.com/ko/setn.com.tw/81efe04cf8089f89510c331ec2766ecf"
    ]
  },
  {
    "title": "被認貪466元判2年！檢察官「這句話」公衛文心寒...網怒：司法迫害",
    "link": "https://tw.news.yahoo.com/%E8%A2%AB%E8%AA%8D%E8%B2%AA466%E5%85%83%E5%88%A42%E5%B9%B4-%E6%AA%A2%E5%AF%9F%E5%AE%98-%E9%80%99%E5%8F%A5%E8%A9%B1-%E5%85%AC%E8%A1%9B%E6%96%87%E5%BF%83%E5%AF%92-%E7%B6%B2%E6%80%92-084000064.html",
    "published": "2025年1月13日 下午4:40",
    "content": "新竹市長高虹安的前助理、綽號「公衛文」的王郁文，因捲入高虹安涉詐領助理費案，一審遭法院認定貪污466元，被判刑2年、緩刑5年，讓她對台灣司法心冷又委屈，11日她也現身民眾黨舉辦的「111釘孤枝」司法不公的活動現場，訴說這段時間的遭遇，「沒有想過台灣司法會變這樣，活在一個是非不分、網路側翼帶風向的生活，宛如群體獵巫，集體意識要你認罪！」\n王郁文在台上發言時提到，她之前捲入助理費案，檢察官明明認可她不是人頭助理，有上班、加班事實，最後仍被一審法官認定，在立法院工作8個月助理期間貪污466元，判有期徒刑2年、緩刑5年，「我現在還有10萬的交保金在法院，我不知道什麼時候會還回來，你們覺得貪污466元、交保金10萬，這是什麼道理？」\n王郁文指出，她透過新聞看到，酒駕肇事3萬交保、殺人未遂5萬交保、台版柬埔寨死了3人，詐騙主嫌7萬交保，「我就想說...天啊我10萬到底犯了什麼更嚴重的罪嗎？」她說，站在這台上，想表達這幾年來的難受，她當時相信台灣司法會還清白、給人公道的，但經歷一次兩次的偵查庭，心真是冷了一半，檢察官竟直接說，上面指示一定要起訴高虹安還有裡面的助理。\n王郁文續指，「沒有想過台灣司法會變這樣，活在一個是非不分、網路側翼帶風向，新聞台、政論節目，甚至綠營民代都在說我有罪，宛如群體獵巫，集體意識要你認罪，說實在已影響到我、我的家人，會覺得自己到底是做什麼？現在司法和媒體對於不同政治色彩人物的雙標太明顯，太過張牙舞爪！」\n她也無奈地表示，「曾幾何時想要表達自己意見，卻要戰戰兢兢、怕被圍剿、怕被攻擊，想當年有人說在台灣沒有人需要為他的認同而道歉，那個世界去哪裡了？今天站出來不知道能否改變什麼，但一起站出來發出聲音，相信可能還是可以改變一些什麼。」\n這段畫面曝光後，掀起熱烈議論，大票網友怒回，「台灣司法史上最大的笑話，貪污466元，笑死...超悲哀的」、「為了466元，政治追殺一個普通助理公民，善惡終有報」、「真的無法接受466元這案子...」、「妳的案子就是司法迫害」、「工作8個月只為了貪466元？這種鬼話只有綠腦的人才會相信，一天的工資都不止466元，台灣司法真是個笑話」。\nPTT網友也表示，「這就是反民進黨的下場」、「高虹安 就是民進黨政治清算的第一槍」、「台南爐渣賺好幾億也是十萬交保」、「台南爐渣賺好幾億也是十萬交保」、「真的慘~人生就浪費在這些爛人跟破事上」、「最恐",
    "images": [
      "https://media.zenfs.com/zh-tw/goosedaily_com_433/446842b4eb14f48bd81efd6db435117a"
    ]
  },
  {
    "title": "一次性不給用「連沐浴都要自備」 網嘆：帶頭消滅國旅",
    "link": "https://tw.news.yahoo.com/%E6%AC%A1%E6%80%A7%E4%B8%8D%E7%B5%A6%E7%94%A8-%E9%80%A3%E6%B2%90%E6%B5%B4%E9%83%BD%E8%A6%81%E8%87%AA%E5%82%99-%E7%B6%B2%E5%98%86-%E5%B8%B6%E9%A0%AD%E6%B6%88%E6%BB%85%E5%9C%8B%E6%97%85-015700734.html",
    "published": "2025年1月13日 上午9:57",
    "content": "根據交通部觀光署統計，今年春節連假前8天，國內旅宿平均訂房率僅35.65%，創疫情後新低，儘管業者力求振作有些主打高檔服務，日前卻有民眾抱怨住宿缺乏一次性備用品，話題掀起熱議，還有網友直言「假環保實際上變相加價」、「政府帶頭消滅國旅」。\n民眾在Dcard發文表示，日前入住台灣某旅宿，發現沒有提供一次性備用品，詢問業者得知今年1月起不再供應，「所以我花錢住飯店，我還要自己準備沐浴乳、洗髮乳、牙刷就是了？會不會太瞎？根本就是變相收費吧？假環保真收費，台灣真棒！」\n文章吸引網友留言，普遍都認為旅館這項措施很擾民，還認為勢必降低住宿意願，甚至會衝擊國旅市場，其中有人表示「別的國家是『不主動』提供，台灣是不提供」、「臨時要過夜的話，牙刷牙膏什麼都沒有很麻煩」、「不提供，然後房價越來越貴，還要越來越早退房，越晚進房」、「假環保實際上變相加價」、「我人在日本，洗髮精/沐浴乳/洗面乳/潤髮乳/牙刷/牙膏/刮鬍刀/梳子全都有，一晚只要台幣850元」、「剛從日本回來，飯店會放備品在大廳讓大家自由取用」、「台灣直接全部不提供，減少備品也沒反映在房價，偉哉國旅」。\n還有網友點名是政府害的，理由是認為新的環保規定要求不得提供備品，此舉勢必拉低國旅品質，更形容「政府正在努力消滅台灣的飯店業者」。\n事實上，環境部資源循環署說早在2023年就公告「一次用旅宿用品限制使用對象及實施方式」，自2025年1月1日起旅宿業者不得提供容量小於180毫升的液態盥洗及保養用品，可改為提供大瓶裝壁掛式沐浴用品；此外為了鼓勵消費者自備，不在營業場所陳列個人衛生用品供自由取用，如果忘了自行準備或臨時住宿時，但有需求仍可向業者索取或購買。\n（封面示意圖／Pixabay）\n更多東森財經新聞報導\n陸客遊日吃「米其林中餐廳」遭偷換低價食材 網嘆：誰說不騙自己人\n祖克柏酸蘋果「吃賈柏斯老本」：靠iPhone20年仍坐享其成\n英業達不排除赴美設廠 總座曝「2條件」\n交通部觀光署設定1000萬外國旅客的目標破功，今年繼續努力，114年度觀光發展基金「全球國際行銷推廣」編列12.4億元爭取主要客源市場，較去年增加2億元。不過，去年日本市場行銷預算2.6億元，居各市場之冠，但來台人數卻與預算僅2410萬元的港澳差不多，業界認為可重新思考資源分配，加大行銷力道。\n美式賣場好市多擁有許多物美價廉的產品，不管平日假日總是吸引滿滿的人潮，但若",
    "images": [
      "https://media.zenfs.com/zh-tw/ebc.net.tw/464f04de00ac10643fb1f88fe65035ca"
    ]
  },
  {
    "title": "「16界」綠委響應罷免全都列！粉專：顫抖吧",
    "link": "https://tw.news.yahoo.com/%E6%9C%89%E8%AA%B0%E9%9F%BF%E6%87%89%E6%9F%AF%E5%BB%BA%E9%8A%98%E5%A4%A7%E7%BD%B7%E5%85%8D-%E7%B2%89%E5%B0%88%E6%8F%AD-16%E7%95%8C-%E7%B6%A0%E5%A7%94-085942334.html",
    "published": "2025年1月14日 下午3:17",
    "content": "[NOWnews今日新聞] 民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委，朝野對立加劇；粉專《政客爽》今（13）日整理出16位響應大罷免的「各行各業代表綠委」，嘲諷表示，「國民黨顫抖吧！」、「台灣將迎來綠色統治的盛世年代！」。\n《政客爽》在臉書發文表示，「國民黨顫抖吧！各行各業的代表已經響應柯總召的大罷免！這就是民意的展現，台灣將迎來綠色統治的盛世年代！」；該粉專整理來自各行各業共「16界」挺雙罷的綠委，並逐一介紹，被點名綠委如下：\n1、租房界代表王定宇：曾與同黨議員顏若芳同住一房，顏若芳還曾買愛心早餐給他吃，事後雙方稱是房東與房客的關係，在台北市租金僅八千元。\n2、豬哥界代表鍾佳濱：曾抱摔國民黨女立委陳菁徽，手還放在屁股上，第二次國會衝突又再度對女立委陳菁徽襲臀襲腿。\n3、漆彈界代表沈伯洋：黑熊學院創辦人，國防部長邱國正評價「自己是把黑熊學院當成一個社團，一群有興趣的人到野外打漆彈」。\n4、演藝界代表郭昱晴：演藝圈成名作麻辣鮮師萬老師，作品有麻辣鮮師、麻辣鮮師、跟麻辣鮮師。\n5、抖音界代表林楚茵：在立法院批評抖音是認知作戰的工具，但被挖出自己有抖音帳號，還跟同黨許淑華議員錄影片、大跳對岸歌曲「學貓叫」上傳抖音。\n6、賭博界代表莊瑞雄：曾驕傲自稱「「總統大選賭得要死」、酸部長沒在賭，而「自己多少有在賭」。\n7、武術界代表邱議瑩：曾踹破部長大門、對藍委賞巴掌嗆「你是沒被人打過哦？」，堪稱政壇8+9，台灣武術界的驕傲。\n8、女權自助餐界代表范雲：經常放大檢視國民黨女權議題，卻對民進黨性騷、女權爭議輕輕放下，堪稱女權自助餐的優秀風向之神。\n9、開鎖界代表黃捷：凌晨四點帶助理撬鎖進入立法院，是台灣開鎖界的傳奇，僅花一分鐘便開鎖進場，號稱南臺灣沒有開不了的鎖。\n10、乩童界代表王義川：擅長在政論節目上表演宮廟起乩，可以用膝蓋監測人流，是神明對人間的橋樑，聽到中國人時會最快爆發憤怒起乩。\n11、十六蹲界代表許智傑：曾在立法院前大跳十六蹲，對國民黨立委葉元之嗆聲來24蹲，下戰帖要戰就來戰！\n12、室內抽菸界代表柯建銘：擅長在立法院內室內抽菸，還曾在禁止吸菸警告標示旁邊抽菸，視法紀於無物，堪稱台灣太上皇。\n13、盜播界陳瑩：曾驕傲的在張惠妹演唱會現場直播長達20分鐘，選民服務做好做滿，一起看免錢演唱會。\n14、鬼叫界代表王美惠：曾質詢時自稱「安室",
    "images": [
      "https://media.zenfs.com/en/nownews.com/71ac30791d407fcd9837de20dfb79eeb"
    ]
  },
  {
    "title": "Hisense海信Q7N 75吋顯示器開箱：QLED極致色彩體驗，功能性完善、同時滿足影音娛樂與電競需求！",
    "link": "https://www.4gamers.com.tw/news/detail/69274/hisense-smart-screen-q7n-75-qled-review",
    "published": "2025年01月14日 上午10:16",
    "content": "\n\n市面上採用 QLED 量子點顯示技術的產品不少，但整體規格與實質視覺效果卻有不小的落差，全球知名電視品牌 Hisense 海信，多年來不斷以科技創新和研發實力受到國際市場肯定，除了電競與影視體驗的最佳選擇 U7N 系列，瞄準中高階影音市場的 Q7N 系列更是搭載了海信自家 QLED 量子點技術。\n\nQ7N 系列整合 QLED 背光技術，除了支援 10 億色彩顯示，更具備絕佳色彩飽和度與高亮度等優勢，提供了更好的色彩準度、更寬廣的色域覆蓋能力。此次導入台灣市場的 Q7N 主推 75 吋，相較目前主流的 65 吋電視有更大視野，滿足大畫面居家影音娛樂與遊戲體驗的需求。\n\n\n在外型設計方面，Hisense Q7N 採用市場主流的「極簡時尚」風格，黑色機身搭配超窄邊框設計，即便是 75 吋超大尺吋也沒有絲毫笨重感，窄邊框讓視線更能聚焦於畫面之中，大大提升沉浸視覺效果。\n\n\n\n此外，Hisense Q7N 採用常見的左右雙腳座設計，讓機身擺放更為穩固，但安裝時也需注意電視櫃深度是否足夠，機身厚度算的上相當纖薄，除了電源線接口位於機背左側，其他主要連結埠皆位於右側。\n\n視訊連結部分共有 4 組 HDMI，HDMI 1、2 為 2.0a，支援 4K60Hz，HDMI 3、4 則為支援 4K144Hz 的 HDMI 2.1 埠，另外還提供兩組 USB、數位音訊輸出與 RJ-45 網路埠。\n\n\n\nHisense Q7N 擁有細膩的 4K 解析度，支援各類型超高畫質內容，最大的賣點就是採用 QLED 量子點顯示技術，具備 10 億以上色彩顯示能力，能夠完美呈現鮮艷且真實的視覺效果，此外，Hisense QLED 量子點技術也整合了 ULED 背光，進一步提升畫面色彩對比度，相較於市面上其他品牌的 QLED 量子點顯示技術，提供更寬廣的色域覆蓋能力與色彩準確度，更能夠完美展現高動態範圍的內容。\n\n\n同時 Hisense Q7N 也內建 Hisense Hi-View Engine 智能晶片自動識別影像內容功能，可即時調整影像的亮度與色彩，確保影像鮮明且細膩，同時也支援「AI 景深重塑技術」來強化影像內容立體深度，影像層次更豐富、立體。\n\n\n\n\n目前多數人觀賞內容以線上串流影音平台為主，也因此 Hisense 海信更為著重平台影音格式的支援性，Hisense Q7N 除了前面提到的 Q",
    "images": [
      "https://img.4gamers.com.tw/news-image/c52fa07b-09b1-4c82-ae7f-7f708013cdf9.jpg"
    ]
  },
  {
    "title": "初音未來《要塞英雄》聯動造型引熱議，支持者讚別有風味「問題出在算繪」",
    "link": "https://www.4gamers.com.tw/news/detail/69579/fornite-collab-with-hatsune-miku-fortnite-festival",
    "published": "2025年01月14日 上午10:13",
    "content": "\nEpic Games 大逃殺多人射擊《要塞英雄》（Fortnite）遊戲內音樂節奏遊戲《Fortnite Festival》（要塞英雄音樂節）第七季宣布與克理普敦未來媒體 VOCALOID 歌姬初音未來（初音ミク）合作，網友發現公主殿下的 SKIN 看起來有點特別引熱議。\n\n\n\n《Fortnite Festival》玩法類似《吉他英雄》，分成主舞台、即興舞台、戰鬥舞台等不童玩法，玩家選擇要演奏的歌曲以及演奏方式（鼓、主唱、貝斯等），準確輸入從畫面流向玩家的音符來計分。\n\n遊戲中除了收錄開發商原創音樂，也有各種流行樂曲，可以透過遊戲內貨幣（V 幣）或完成挑戰取得，而遊戲賽季除了免費獎勵，還會推出季票限定內容「音樂節通行證」，並根據不同合作對象設計相應主題、限定角色造型、新樂器及授權歌曲。\n\n前六個賽季聯動的包括威肯（The Weeknd）、女神卡卡、怪奇比莉、金屬製品、Karol G、史奴比狗狗等歐美一線大咖歌手樂團，第七賽季與初音未來合作，時間自 2025 年 1 月 15 日 v33.20 版本更新開始，並於 4 月 9 日結束。\n\n\n《Fortnite Festival》官方號召粉絲拿起螢光棒（或是大蔥）投入遊戲支初音未來，「這位從歌聲合成器蛻變為全球巨星的偶像，目前已經演唱了超過 100,000 首歌曲，並在世界各地的舞台上展現自己閃耀的身姿。現在她即將登上音樂節的舞台！」\n\n第七賽季音樂通行證高級獎勵有：初音未來貓 skin（下圖左）、閃亮初音未來風格（最終獎勵，下圖右），以及初音貓鍵盤、初音貓吉他等等。\n\n\n\n有趣的是，初音未來粉絲看見《Fortnite Festival》亮相的公主殿下模樣看起來與想像中的不太一樣，反對者認為原版散發難以言喻的獨特魅力，《要塞英雄》版初音是「性騷擾」。\n\nGenerational sell 😭💀pic.twitter.com/k37SntqTjW\n\n除了虛擬 3D 建模跳 MMD 舞蹈，初音未來至今也已舉辦過無數場全席投影 3D 演唱會，網友說不出哪裡怪，拿她理想中的樣子與《要塞英雄》版比對，彷彿修改後的《音速小子》真人電影造型，與修改前的樣貌（一場災難）：\n\n\n\n其他論調包括覺得兩款初音都很讚的，或建議 Epic 參考 SEGA《Project DIVA》的建模，「眼睛和虹膜都是立體的，並細緻呈現所有的光影反射，相比之",
    "images": [
      "https://img.4gamers.com.tw/news-image/d036813a-022e-4b0b-8812-5dae3f927d4f.jpg"
    ]
  },
  {
    "title": "是誤植還是準備移植？聯想Lenovo Legion Go S宣傳圖出現《最後一戰5：守護者》",
    "link": "https://www.4gamers.com.tw/news/detail/69583/lenovo-legion-go-s-promo-picture-with-halo-5",
    "published": "2025年01月14日 上午10:07",
    "content": "\n\n聯想 Lenovo 在 CES 2025 上發表了搭載 AMD Ryzen Z2 Go 處理器的 Legion Go S 掌機系列，提供 Windows 11 和 SteamOS 兩種系統版本，其中白色款 Windows 系統的款式被發現，宣傳圖片裡居然出現沒有 PC 版本的《最後一戰 5：守護者》遊戲封面。\n\n如同多數的掌機設備的宣傳圖，聯想 Legion Go S 在其中一張圖片中放入了大量了遊戲封面，以象徵設備可以支援多款熱門大作，多數遊戲也確實都有 PC 版本，唯獨《最後一戰 5：守護者》（Halo 5: Guardians）卻是一個例外。\n\n\n\n\n《最後一戰 5：守護者》是在 2015 年發行，由 Xbox One 主機系列獨佔，雖然過去曾有傳言會移植到 PC 上，但在 2021 年時，負責開發的 343 工作室（343 Industries）透過社群媒體上表示沒有相關的移植計畫，至此抹消了大家的期待。\n\n然而近期情況有了新發展，網友 @MischiefsYT 將該圖片分享到社群網站 X 上，並循詢問：「聯想是不是不小心把 Xbox 活動上要公開《最後一戰 5》提前爆雷了？」。結果意外釣出聯想的社群公關經理在底下回覆：「沒有，哈哈！」。\n\nNo lol\n\n乍看之下，聯想似乎承認了 Legion Go S 上的圖片是個失誤，但有趣的是該張圖片還是繼續掛在官網上，沒有被撤下或是將《最後一戰 5：守護者》的封面替換成其他遊戲。所以真相究竟是誤植還是在替微軟打掩護，等到台灣時間 1 月 24 日的Xbox 線上發表活動大概就能見真章了。\nTags:#Lenovo#聯想#LenovoLegion#LegionGoS#最後一戰#Xbox\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/78dbe991-dd6e-4fbf-a658-3683d30d6681.jpg"
    ]
  },
  {
    "title": "時間暫停加調教！《色輪眼》韓漫改編紳士新作，凍結時空大膽做壞事",
    "link": "https://www.4gamers.com.tw/news/detail/69546/masobu-new-r18-game-sex-stopwatch-review",
    "published": "2025年01月14日 上午10:00",
    "content": "\n\n如果你是一個喜歡漫畫改編遊戲的紳士，這次由 MASOBU 與 TOPTOON 聯名授權打造的《色輪眼》改編新作，堪稱還原得相當出色。\n漫畫原作自推出以來話題不斷，而改編遊戲更將時間暫停、調教等元素原汁原味搬進來，全方位滿足紳士們的幻想與需求。\n《色輪眼》原作漫畫以重考生宇榮意外獲得時間暫停超能力的故事為主軸，並結合各式各樣的禁忌情節，讓他從平凡少年變成能夠為所欲為的人。本作忠實呈現漫畫劇情，透過第一人稱視角讓玩家完全代入，感受那些「不可描述」的情節與抉擇。\n值得一提的是，遊戲的 HCG 場景與互動設計相當細緻，張嵐等原作的性感女神將悉數登場。同時，為了還原漫畫的分鏡特色，劇情場景採用漫畫分鏡風格演出。本作還特別針對情慾互動篇幅進行大幅升級，讓遊戲體驗不僅超越漫畫，還提供更沉浸的情境設計。\n\n\n\n\n\n\n本次試玩版本開放第 1 至第 15 天的劇情，當中包含三條主線任務、三條支線任務以及張嵐的專屬調教內容。\n\n\n\n《色輪眼》的核心玩法圍繞時間暫停與調教元素，玩家不僅能自由選擇劇情走向，還能根據自身喜好設定進行深度互動。玩家可利用時間暫停能力，在各種場景對女主角進行調教，並選擇不同方式，如綑綁、鞭打等，甚至有機會觸發隱藏的特殊劇情。\n\n遊戲設計了三大核心數值：興奮值、武力值與妖力值。興奮值為生命屬性，每日固定消耗 -10，玩家需透過休息、調教或卡牌技能進行恢復；武力值則是戰鬥屬性，影響色輪眼成功率，可透過鍛鍊提升；妖力值作為經濟屬性，主要用於發動色輪眼與調教行為，也可透過探索地圖補充。這些設計確保了數值管理的挑戰性與策略性。\n\n\n本作場景設定豐富，從私人房間到公共戶外，無一不是紳士的舞台。遊戲聲音表現也非常出色，搭配專業中文配音與精緻音效，讓玩家在每次互動中都能感受到視聽雙重刺激。\n\n\n\n\n\n\n\n雖然原作漫畫有六位主要女性角色，但遊戲選擇將重點放在張嵐、劉美媛與江安娜三位女神身上。主線劇情為這三位量身打造了大量情慾互動，並加入豐富的支線探索與特殊事件。而剩下的三位角色則作為支線角色登場，提供玩家更多自由選擇與挑戰空間。\n每位女性角色擁有獨立數值，包括征服度、武力值與嫉妒值。征服度越高，玩家解鎖的調教選項越多；嫉妒值則需透過定期拜訪降低，否則可能導致角色失敗 Bad End，進一步增加遊戲的策略性與挑戰性。\n\n\n相較於漫畫的被動閱讀，遊戲讓玩家能主導劇情走向，並親身體驗",
    "images": [
      "https://img.4gamers.com.tw/news-image/44b28e6f-a09a-4326-9aa9-772c53bee3f1.jpg"
    ]
  },
  {
    "title": "Care Bears彩虹熊夢幻合作威秀影城！獨家限定電影院主題商品來襲",
    "link": "https://www.4gamers.com.tw/news/detail/69580/vieshow-care-bears-collab-merch",
    "published": "2025年01月14日 上午09:41",
    "content": "\n\nCare Bears 彩虹熊襲捲威秀影城！獨家限定電影院主題商品來襲——爆米花桶造型毯、玩偶飲料杯套盲盒、造型手機夾掛繩 1/18 (六) 限量開搶！\n\n此系列的彩虹熊以柔和的馬卡龍色系為主調，低飽和度的配色設計展現出治癒與舒適的氛圍，共有三款可愛角色包含擁有臭臉的「Grumpy Bear牢騷小熊」、最經典的「Cheer Bear 樂觀小熊」、陪伴你入睡帶來好夢的「Sweet Dream Bear 甜夢小熊」。\n\n此次威秀影城推出獨家電影院主題系列，讓粉絲們在觀賞電影之餘，將限定的爆米花桶造型毯、玩偶飲料杯套盲盒、造型手機夾掛繩帶回家。爆米花桶造型毯A套餐內容：1份中份爆米花+2杯中杯飲料+1個爆米花桶造型毯（共3款，款式隨機）售價：$1099\n\n造型杯套B套餐內容：1份中份爆米花+2杯中杯飲料+1個造型杯套（共3款，款式隨機）售價：$499\n\n造型手機夾C套餐內容：1份 中份爆米花+2杯 中杯飲料+1個造型手機夾（共3款，款式隨機）售價：$499\n\n\nCare Bears系列商品將於1/18（六）白天營業時間起正式限量販售，想要收藏的粉絲不要錯過了！\nTags:#可愛#周邊商品#威秀影城#CareBears\n潮流宅物",
    "images": [
      "https://img.4gamers.com.tw/news-image/d5c6ddd2-464a-4da5-9805-df575c28e011.jpg"
    ]
  },
  {
    "title": "Steam好評3D水族箱模擬《Behind Glass》脫離搶先體驗，正式版追加鈍口螈等新魚種",
    "link": "https://www.4gamers.com.tw/news/detail/69578/behind-glass-aquarium-simulator-is-leaving-early-access",
    "published": "2025年01月14日 上午09:39",
    "content": "\n\nSteam 頗受好評的 3D 沙盒水族箱模擬遊戲《Behind Glass: Aquarium Simulator》在近日脫離搶先體驗階段步入正式版，除帶來更新追加魚種外，遊戲目前也在 Steam 展開特價促銷。\n\n《Behind Glass》為 BitBros Inc 團隊在 2021 年推出的水族箱模擬遊戲，遊戲主打可自由創作水族箱的造景布置，讓玩家可親自打造自己鍾意的水族箱環境，還有著水質與溫度設定，為魚兒打造一個適居的水中環境。\n\n\n《Behind Glass》除了擁有豐富的布置選項外，還支援Steam 社群工作坊，讓玩家置換水族箱背景，或追加新的裝飾模組。\n\n而在正式版中，官方加入鈍口螈、6 種烏龜、10 種新魚類等內容，並強調未來仍會持續加入新內容，豐富你的水族箱。\n\n\n\n3D 水族箱模擬器《Behind Glass: Aquarium Simulator》已在 1 月 9 日推出正式版，遊戲標準售價 NT$ 490，有興趣的玩家可密切關注或加入願望清單。\n\n\nTags:#脫離搶先體驗正式版#Steam#BehindGlass#模擬#沙盒#休閒\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/1607e6d1-fa4e-42f0-9851-f48d4b20be04.jpg"
    ]
  },
  {
    "title": "《東京敘事集》團隊殖民模擬新作《好餓的謎姆》登Steam，貪吃生物結伴世界樹冒險",
    "link": "https://www.4gamers.com.tw/news/detail/69576/drecom-new-game-hungry-meem-revealed-on-steam",
    "published": "2025年01月14日 上午08:48",
    "content": "\n\n《東京敘事集》（Tokyo Stories）開發團隊、日本上市公司Drecom發表殖民模擬新作《好餓的謎姆》（Hungry Meem），上市時間未定，預計會在 Steam 推出，並提供繁體中文介面及字幕。\n\n本作以長相怪奇可愛的謎樣生物「謎姆」為主題，玩家某日發現了一本描寫牠們故事的圖畫書，發現謎姆是一群生活在世界樹下，喜歡睡覺和玩耍的貪吃生物，但故事卻有著非常悲傷的結局……\n\n有一天，任何食物都能美味烹調的「奇蹟大鍋」壞掉了，謎姆因此碰上了滅亡的危機，玩家可以干涉圖畫書來「幫助」謎姆。\n\nYour browser does not support the video tag.\n\n玩家將以第三人稱視角和謎姆一起在世界樹冒險，同時促進牠們發展出能夠安居樂業據點。\n\n在建設與探索過程能讓謎姆累積各種經驗，從而學會新的技能，長相也會有所改變，讓謎姆互相結為伴侶，還可以誕生出無限多種的謎姆。\n\n透過舉辦「饗宴」，讓謎姆吃下特別的美食後，世界就會充滿喜悅之光，促進世界樹生長。讓世界樹生長後，能和謎姆一起去探索的地方就會增加，可以冒險的範圍也會變得更加寬廣。\n\n\n\n\n\n\n\n\n\n謎姆的生活據點除了有「謎姆之家」和「愛的小窩」之外，將探索時得到的物資當作建材使用。\n\n建造資源設施、農業設施、觀賞設施等各式各樣的建築，更豐富的生活機能完善牠們的生活。\n\n\n\n\n\n\n\n\n\n\n\n遊戲截圖可看見，謎姆在探索場景將會遭遇敵對生物，地圖上也有樹木、藤蔓、花叢、巨大花苞等物件，還有一支矗立的火柱，目前尚不確定資源收集與基地建設的具體玩法，更多細節將在日後公開。\n\nつまみ食いはだめだよ！pic.twitter.com/8Ji9byeWct\n《饑餓的謎姆》預定在 PC（Steam）上發行，價格和上市日期均未確定。\n\n\nTags:#好餓的謎姆#殖民模擬#城市營造#冒險#Drecom#東京敘事集#Steam\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/01927310-5f90-4d28-ac8a-a4d215be6fe8.jpg"
    ]
  },
  {
    "title": "不再只賣GPU，傳NVIDIA擬在筆電上推N1x SoC晶片",
    "link": "https://www.4gamers.com.tw/news/detail/69575/nvidia-might-launches-n1x-soc-for-laptop",
    "published": "2025年01月14日 上午08:23",
    "content": "\n\nNVIDIA 在 CES 2025 上展示了 Project DIGITS 迷你電腦，象徵公司在 GPU 之外，也想推動全套式的晶片產品到大眾市場中，此外近期也有職缺顯示，NVIDIA 在準備一款名為 N1x 整合型 SoC 晶片，推測會被用到行動筆電上。\n\n爆料者 @AnhPhuH 在社群網站 X 分享了使用網站爬蟲程式所找到的網頁截圖，發現聯想 Lenovo 開出了新的職缺，將負責 NVIDIA N1x 晶片的樣品測試、硬體設計與開發等工作，不過目前該求職網頁已經被下架。\n\n\n\n\n另一位爆料者 @_h0x0d_ 稱聯想 2025 年款的 Yoga 2in1 16 產品 SKU 中也有 N1x，然而在聯想的命名規則上，序號中的英文字母對應的是處理器或 SoC 的供應商，例如 A 代表 AMD、I 代表 Intel，因此出現 N 就顯得很不尋常，以晶片廠而言，NVIDIA 的可能性相對最高。\n\n\n此外，另一個在 X 上的台灣財經帳號 @QQ_Timmy 「夢到」 NVIDIA 可能要進軍 Arm PC，N1x SoC 會使用 Blackwell 架構，有著高達 180 - 200 TOPS 的 AI 運算性能，比現在 PC 處理器的 NPU 算力僅 40 - 50 TOPS ，要大幅領先許多。\n\n不僅如此，N1x 之後還會有一個低階的 N1，兩者皆與 Project DIGITS 一樣是與聯發科進行合作，但該推文稱產品在 CES 上就會發表，這點很顯然沒有成真，因此 5 月的 COMPUTEX 2025 上是否能夠見面，這部分還有待商榷。\n\n\n\nNVIDIA 其實長期都有 SoC 晶片進入到大眾消費市場，除了應用在任天堂 Switch，也以 Tegra 系列進軍電視盒、手機、平板等設備，不過在消費型電腦、筆電上倒是僅有推出過 GPU 類的商品。\n\n\n考慮到 NVIDIA 都有辦法做出僅有自家晶片的小型迷你主機，理論上改用到行動運算平台上也不是不無可能，一切就看接下來是否有更多的相關爆料來進行佐證。\nTags:#NVIDIA#SoC#Lenovo#筆電\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/c74e0e3f-a7fe-43db-b664-472fd3bca307.jpg"
    ]
  },
  {
    "title": "彩虹社七周年紀念28位成員盛裝亮相，限定快閃店2月登陸池袋PACKS",
    "link": "https://www.4gamers.com.tw/news/detail/69574/vtuber-group-nijisanji-7th-anniversary-limited-edition-peripheral-products-sale-in-february",
    "published": "2025年01月14日 上午08:09",
    "content": "\n\nVTuber 企業 ANYCOLOR 公司宣布旗下虛擬實況主團體彩虹社（にじさんじ）迎來七周年，2 月 3 日起將於官方電商販售「Nijisanji 7th Anniversary」商品，並於池袋 PACKS（Animate Annex，舊安利美特總店）開設快閃店。\n\n本次彩虹社七周年以「未來に向けて虹をかけてつながる、広がる（向未來架起彩虹，連結與擴展）」為主題，推出以「彩虹」為概念的系列商品，28 位成員穿著七彩西裝與禮服的立繪登場，名單如下：\n\n阿露絲·阿爾瑪、安潔·卡特莉娜、戌亥床、伊卜拉新、魁星、甲斐田晴、加賀美準人、叶、葛葉、剣持刀也、佐伯一徹、三枝明那、笹木咲、椎名唯華、栞葉琉璃、白雪巴、月之美兔、葉加瀬冬雪、樋口楓、壹百滿天原莎樂美、風樂奏斗、伏見學、不破湊、星川莎拉、莉澤·赫露艾斯塔、Lunlun（倫倫）、洛倫·伊洛亞斯（ Lauren Iroas）、渡會雲雀。\n\n紀念週邊可分為 8 大商品類別：\n\n1.箔押壓克力立牌\n\n\n2.隨機拍立得風卡片（A/B組）\n\n\n3. 罐頭徽章套組\n價格：1,400日圓（含稅）\n種類：全28款（每套含2枚徽章）\n限購數量：每人每次購買最多40件\n\n\n\n4. 套裝金屬吊飾\n價格：1,800日圓（含稅）\n種類：全28款\n限購數量：每人每次購買最多5件\n\n\n\n5. 半身掛軸\n價格：2,500日圓（含稅）\n種類：全28款\n尺寸：約 W257mm × H728mm\n限購數量：每人每次購買最多5件\n\n\n\n6. NIJI熊娃娃\n價格：5,800日圓（含稅）\n種類：全22款\n尺寸：約 高200mm × 寬190mm × 厚165mm\n限購數量：每人每次購買最多5件\n\n\n\n7. 迷你禮卡套組\n價格：2,200日圓（含稅）\n種類：全28款\n套組內容：迷你閃粉壓克力磚、留言卡、禮物盒\n限購數量：每人每次購買最多5件\n\n\n\n8. 鏡面壓克力相框\n價格：12,000日圓（含稅）\n種類：全28款\n尺寸：約 A4大小\n限購數量：每人每次購買最多5件\n\n\n\n\n「彩虹社 7周年」期間限定商店將於 2025 年 2 月 3 日（週一）至 3 月 30 日（週日）在東京池袋 PACKS 開設。除了販售 7 周年紀念商品外，現場還將展示特別設計的彩繪玻璃風立牌，為粉絲提供專屬空間的特別體驗。\n\n\n在彩虹社官方商店每消費滿 3,000 日圓（含稅），即可",
    "images": [
      "https://img.4gamers.com.tw/news-image/dc74921e-0366-40cf-95e7-cf7f9fa38dea.jpg"
    ]
  },
  {
    "title": "Steam肉鴿動作砍殺《Debugging Hero》新品節開放試玩，加減乘法橫掃敵人",
    "link": "https://www.4gamers.com.tw/news/detail/69573/debugging-hero-steam-in-mid-february-and-participate-in-the-steam-next-fest",
    "published": "2025年01月14日 上午07:26",
    "content": "\n\n南韓獨立遊戲開發團隊 Team ETTU 製作暨發行的 Roguelite 動作砍殺《Debugging Hero》（暫譯，除錯英雄）登 Steam 商店，預計 2025 年內上市，提供簡體中文介面與字幕。\n\n遊戲舞台設在奇幻世界，主角是一位想要自立自強的少女，為了能脫離父親庇蔭，她找上那把任何英雄都拔不出的傳說之劍。\n\n按劇情發展需求，主角當然成功拔出傳說之劍，在被神劍選上\u0014並賦予「操控角色變數」（manipulate variables）的能力後，她以打倒魔王為目標進軍地下城。\n\n\n玩家會以上帝視角俯瞰操控少女，並以刀劍為武器砍殺怪物。此外，戰鬥過程能發揮操控變數能力，隨時重新調整各項角色屬性，還可以將怪物的生命值瞬間歸零、不戰而勝。\n\n但該能力無法自由指定數字，必須透過「變數卡」來改變數值。\n\n開發團隊尚未透露變數卡的獲得條件，也可能是以隨機的方式出現在戰鬥過程。\n\n基本變數卡大致上分三種，像是能增攻、補血的加法卡（Addition Card），削弱敵人屬性或減少其生命值的減法卡（Subtraction Card），或大幅提升數值扭轉戰局的乘法卡（Multiplication Card）。\n\n\n\n而 Steam 頁面介紹，地圖上會掉落各種道具讓玩家運用，「組合各種道具的獨特效果，打造你自己的遊戲策略，享受前所未有的刺激戰鬥！」\n\n部分稀有物品能解鎖額外技能的 OP 能力，譬如眩暈傷害、沙德威斯坦般的加速技能，或對 Boss 怪緩速到不能動，甚至能操控敵意，將對手轉化盟友。\n\n\n\n\n\n\n\n《除錯英雄》預計在 2 月釋出免費試玩 Demo，並參與三月的 Steam 新品節，遊戲預計 2025 年正式推出。\n\n\nTags:#Steam#輕度Rogue#DebuggingHero#免費試玩Demo#動作冒險#奇幻\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/e13f45e2-1c2b-41b6-b54b-7d20edbe57c6.jpg"
    ]
  },
  {
    "title": "日網票選「最適合香煙的ACG角色」《銀魂》土方副長奪冠",
    "link": "https://www.4gamers.com.tw/news/detail/69570/japanese-poll-ranks-acg-characters-who-suit-cigarettes-the-most",
    "published": "2025年01月14日 上午07:21",
    "content": "\n\n日本的 1 月 13 日是「香煙之日」，日網特別開設「最適合香煙的 ACG 角色」網路票選活動，共 266 人參與。其中冠軍為《銀魂》土方十四郎，亞軍是《航海王》香吉士，季軍則是《魯邦三世系列》次元大介。\n\n《銀魂》土方十四郎的原型是新選組副局長土方歲三，在他生命中不可或缺的兩個元素就是菸跟美乃滋，連打火機都是美乃滋造型的；《航海王》香吉士是草帽一夥的廚師，因為想在紅腳哲普面前裝大人而開始學抽菸。攻擊特色是快、狠、準的華麗踢技；《魯邦三世》次元大介是魯邦三世的搭檔之一，百發百中的神槍手，嗜菸嗜酒，雖較寡言，但對夥伴十分衷心。\n\n「最適合香煙的 ACG 角色」角色票選排名前 10 如下\n\n1.《銀魂》土方十四郎\n2.《航海王》香吉士\n3.《魯邦三世》次元大介\n4.《咒術迴戰》家入硝子\n5.《催眠麥克風-Division Rap Battle-》碧棺左馬刻\n5.《文豪Stray Dogs》織田作之助7.《名偵探柯南》赤井秀一8.《名偵探柯南》琴酒9.《文豪Stray Dogs》中原中也10.《最遊記》玄奘三藏10.《神劍闖江湖》齋藤一10.《BORUTO-火影新世代-NARUTO NEXT GENERATIONS-》奈良鹿丸10.《名偵探柯南》松田陣平10.《名偵探柯南》毛利小五郎\nTags:#網路票選#動畫#網路熱議\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/4d8f4fa7-5605-42c3-a078-4f510de99e1b.jpg"
    ]
  },
  {
    "title": "僅撐兩個月，Steam多人地城尋寶《Dungeon Done》將停止販售下架",
    "link": "https://www.4gamers.com.tw/news/detail/69572/dungeon-done-closure-announcement",
    "published": "2025年01月14日 上午07:11",
    "content": "\n\n由 Groovy MOAI 團隊在 2024 年 12 月 6 日推出搶先體驗的多人合作遊戲《Dungeon Done》，日前遺憾做出艱難的決定，遊戲將在 2 月停止販售與更新，並解散團隊。\n\n《Dungeon Done》是一款支援單機、最多 6 人連線合作的地下城合作冒險遊戲，背景設定在英雄們已經征服的地城中，玩家化身爲清道夫，探索這些遺留著寶物的地城，同時要避開殘餘的陷阱和怪物。\n\n\n當然，《Dungeon Done》在探索過程主打各種逃生險境，包含恐怖的鬼娃、巨魔、牛頭人、鬼頭蜘蛛、或是偽裝成玩家的擬態怪，甚至迷宮內的各種陷阱都會致人於死，受到部份玩家好評喜愛。\n\n遺憾的是，《Dungeon Done》並未獲得市場青睞，根據官方公告，因遊戲表現未達預期，因此無法維持團隊運作，在 1 月 10 日決定在 2 月 11 日下架遊戲停止銷售，本作的上架期間僅維持兩個月。\n\n雖然開發團隊強調已購買遊戲的玩家仍可繼續遊玩不受任何限制，不過一旦停止更新，遊戲何時在 Steam 消失都不奇怪。\n\n\n多人合作地城生存冒險《Dungeon Done》將在 2 月 11 日自 Steam 平台停止販售。\nTags:#DungeonDone#結束營運#Steam#多人合作#獨立遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/09c582c0-448f-49ec-bca0-94a079494ff9.jpg"
    ]
  },
  {
    "title": "一番賞「小魔女DoReMi 25TH ANNIVERSARY」發售，見習生轉換器飾品盒超可愛登場！",
    "link": "https://www.4gamers.com.tw/news/detail/69567/1kuji-doremi-25th-anniversary",
    "published": "2025年01月14日 上午04:39",
    "content": "\n\n《小魔女DoReMi》即將迎來 25 週年，BANDAI SPIRITS 推出「一番賞 小魔女DoReMi 25TH ANNIVERSARY」系列獎品，由角色設計馬越嘉彦全新描繪的小魔女們陪伴粉絲盛大度過！\n\n「一番賞 小魔女DoReMi 25TH ANNIVERSARY」已於日本線下發售，獎品有可壁掛的主視覺畫板、毛毯，還有立體化的「見習生轉換器飾品盒」，精緻可愛的 11 公分尺寸，可以讓你放進自己的寶貝飾品！\n\n\n除此之外還有 D 獎角色立牌，底座還是見習生帽子的設計；毛巾組合重現了小魔女們系列回憶，還可以欣賞到美麗的插圖或是喜歡的圖樣；\n\n其他還有小魔女澎澎姓名吊飾、集結回憶場景的貼紙，以及最後獎小花寶寶快樂爬上轉換器抱枕樣子的立體抱枕，豐富的獎品們等待粉絲收藏！\n\n\n「一番賞 小魔女DoReMi 25TH ANNIVERSARY」已於日本線下正式發售，一番賞 ONLINE 網站也即將開放抽取，感興趣的粉絲可以試試手氣！\nTags:#小魔女DeReMi#一番賞\n潮流宅物",
    "images": [
      "https://img.4gamers.com.tw/news-image/6074e59f-1e55-4645-90f8-5ee888108920.jpg"
    ]
  },
  {
    "title": "第一人稱米老鼠恐怖《威利的夜幕降臨》登Steam，病態口哨摧毀童年",
    "link": "https://www.4gamers.com.tw/news/detail/69568/willies-nightfall-horror-game-debut-on-steam",
    "published": "2025年01月14日 上午04:31",
    "content": "\n\n迪士尼公司（The Walt Disney Company）靈魂角色米奇老鼠（Mickey Mouse）最初於 1928 年動畫《汽船威利號》登場的黑白形象在去年到期，開發商 Runebox Studio 將其魔改恐怖遊戲《Willie's Nightfall》（暫譯，威利的夜幕降臨）今（14）日在 Steam 上架。\n\n\n《威利的夜幕降臨》是一款視覺逼真的逃脫遊戲，提供簡體中文字幕與介面，玩家以第一人稱視角探索「威利公司」陰森的辦公室，為揭開邪惡的公司吉祥物「威利」的起源，深入公司尋找隱藏真相的秘密文件。\n\n期間需逐步解決謎題，找尋鑰匙和通行證來解鎖限制區域，這些地方可能藏有秘密文件，另一方面玩家還得避免被「威利」抓到。\n\n\n\n\n\n\n威利是隻笑容扭曲、性格兇殘的老鼠，外觀就跟黑白米奇造型類似，但黑色眼睛更加空洞、白色的臉龐凸顯沾染的血漬，撲向玩家時會發出尖銳刺耳的聲音。\n\n平時沒事威利會黑暗的走廊中散步，並吹著愉悅的口哨，察覺有人入侵後，他會開始聆聽動靜，玩家需要保持警覺、小心行動，躲藏遮蔽物後方甩開威利的追擊。\n\n「閃爍的燈光、吱吱作響的門，或是那病態的口哨聲，都在警告威利的腳步接近中。保持警覺，別被這隻兇狠的老鼠抓住。」\n\n\n本作遊戲時長約 30～1 小時，威利的 AI 會主動開門並行經各種場景，每次遊戲開始，鑰匙、密碼、文件資料等其他物品都會隨機散落在不同位置，重複遊玩也能享受全新體驗。\n\n《威利的夜幕降臨》已在 Steam 推出，新品優惠 -21％ 新台幣 81 元，特價截至 1 月 28 日止。\n\n\nTags:#Willie'sNightfall#米老鼠#Steam#恐怖遊戲#惡搞#第一人稱視角\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/7c1592b5-3b84-4207-8046-ae3e5df4e28e.jpg"
    ]
  },
  {
    "title": "Steam好評青蛙倖存者《Pesticide Not Required》更新支援中文，守護農場擊退害蟲不用農藥",
    "link": "https://www.4gamers.com.tw/news/detail/69569/pesticide-not-required-update-chinese-japanese-and-korean-localization",
    "published": "2025年01月14日 上午04:27",
    "content": "\n\n結合農場經營與倖存者玩法，在 Steam 獲極度好評口碑的《Pesticide Not Required》已在近日推出中文完整版，遊戲定名《青蛙農場：倖存者》，目前正於 Steam 展開不到百元的特價促銷。\n\n《青蛙農場：倖存者》為加拿大遊戲團隊 Jampacked Games 在去年推出的倖存者清版射擊遊戲，其英文原名為「不需農藥」，換言之本作的主題在於主角青蛙就是那個防治害蟲入侵農場的守護者。\n\n而《青蛙農場：倖存者》遊戲中最有趣的是結合農場經營玩法，小青蛙可透過在農場各處移動進行播種、耕種、釣魚、捕魚或採礦來獲得重要的經驗值升級，而金幣則是可透過擊敗蝗蟲、蜘蛛等害蟲來賺取。\n\n\n\n隨著經驗值升級與獲得金幣，玩家可向商店螞蟻哥購買道具或武器，為自己的農場獲得各種加成，有利於後期大量害蟲入侵時的資源所需。\n\n而遊戲最爽快的便是高等級後，青蛙可施展許多爽快的技能來清掃害蟲開無雙，甚至可以變成超巨大青蛙收割敵軍。\n\n\n\n\n\n\n《青蛙農場：倖存者》有著四季變化的地圖可供選擇，也能透過遊玩解鎖不同的主角青蛙來守護農場，讓重玩樂趣倍增。\n\n像素風農場+倖存者清版射擊遊戲《青蛙農場：倖存者》已在 Steam 推出中文完整版，目前正展開 -25% 折扣，特價 NT$ 96，有興趣的玩家可加入願望清單。\n\n\nTags:#青蛙農場：倖存者#彈幕#類Rogue#清版射擊#像素風#Steam#獨立遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/b2404645-4396-4723-86b1-ac31ae684ce8.jpg"
    ]
  },
  {
    "title": "Intel Arc B570不只跑分曝光，還被提前販售了",
    "link": "https://www.4gamers.com.tw/news/detail/69565/intel-arc-b570-on-sale-before-embargo",
    "published": "2025年01月14日 上午03:30",
    "content": "\n\nIntel 在 Arc B580 顯示卡之後，預計會在 1 月開賣次一階的 Arc B570，不過除了難以避免的跑分爆料外，甚至還有不守規矩的經銷商已經提前開賣產品，讓網友直接放到社群論壇上進行炫耀。\n\nReddit 網友 u/genxontech 分享他在美國電腦賣場 Micro Center 買到了兩張華擎 ASRock 的 Arc B570 Challenger 顯示卡，稱一張要給他兒子，一張給自己，而他不購買更高階的 Arc B580 是因為該型號太熱賣，不想當盤子被加價賣。\n\n\n然而即便顯卡提前買到手了，Intel 也已經預先透過驅動手段限制了 Arc B570 的功能，因此網友的電腦無法辨識該顯卡，可能需要等到正式開賣日期，透過手動下載新的驅動更新來解決。\n\n只是鎖驅動這招只對一般民眾有效，如果是內部測試人員可就是另一回事了，跑分網站 Geekbench 出現了 Arc B570 的成績，在 OpenCL 環境下得到 86,716 分，對比現在的 Arc B580 在95,000 - 100,000 分上下，效能大約低 10 - 15 % 左右。\n\n\n\n此外從網頁紀錄的資料，也可以得知 Arc B570 的記憶體容量會從 12 GB 減少為 10 GB，售價方面 Intel 先前預告為 US$ 219，用台灣Arc B580 的售價是以約 1:36 的匯率換算，價格預計會在新台幣 7990 元，並於 1 月 16 日上架開賣。\n\n\nTags:#Intel#ArcB570#IntelArc#GPU#BattleMage\n科技硬體",
    "images": [
      "https://img.4gamers.com.tw/news-image/17a5eefa-d060-43d9-b383-ebb0ac0b8730.jpg"
    ]
  },
  {
    "title": "《死亡擱淺2》加緊開發令小島秀夫露疲態：不知自己還能創作多久",
    "link": "https://www.4gamers.com.tw/news/detail/69564/death-stranding-2-is-stepping-up-its-development-pace-hideo-kojima-shows-fatigue",
    "published": "2025年01月14日 上午03:30",
    "content": "\n動作冒險《死亡擱淺 2：冥灘之上》（Death Stranding 2: On The Beach）將於 2025 年內發售，小島秀夫在新年伊始透露遊戲已經在後期開發階段，但現年 61 歲的他似乎也被「加班」弄得心力交瘁，並憂慮自己的創作力還能維持多久。\n\n《死亡擱淺 2》如火如荼推進中，小島 1 月 11 日發文表示，遊戲進入最具挑戰性的部分，「無論對於生理還是心理——通常被稱爲『趕工期』。」\n\n小島表示，除了混音和日語配音收錄外，還有其他無可避免的工作堆積如山，包括寫評論、解釋、文章、接受採訪、討論，以及其他與遊戲無關的工作，「眞的非常艱辛」。\n\n有感於完善新作的沉重壓力，小岛秀夫還貼一張夜空的照片說「累了」，隨附一個非常沮喪的皺眉表情符號。\n\nゲーム組み上げの1番忙しく、体力と精神力を使う時期(クランチタイム)。ここにMIXと日本語音声収録だけはなく、コメントや解説、エッセイ原稿、もろもろ取材や対談、ゲーム以外の仕事がどうしても入るので、かなりきつい。https://t.co/s45DGK0IBI\n新作開發後半段濃縮工時的做法，在遊戲產業十分常見，近年勞工意識抬頭，越來越多開發者公開反對這種高壓文化，如《黯龍紀元》主創 David Gaider 就曾說，如果加班是做遊戲的必要之惡，「那麼這個產業就應該消亡」。\n\n小島秀夫並未公開貭疑趕工期，其引領的小島工作室（Kojima Productions）對此情況也不陌生，當時爲了趕在 2019 年發售日完成初代《死亡擱淺》，開發團隊就經歷過加班的艱辛時刻。\n\nこの歳になるとどうしても、あとどれくらい“クリエイティブ”が出来るかを考えてしまう。生涯現役で行きたいが、あと10年なのか？20年なのか？タイムリミットに追われる毎日。リドリー・スコットは87歳の今も現役。60歳を超えて、僕の今の時期にも「グラディエーター」という傑作を産み出している。https://t.co/iA43quCpRy\n\n但有鑑於工作室的靈魂人物，年紀已屆傳統定義的退休年齡，「加班趕工期」似乎引發小島秀夫對自身創作力的擔憂。他昨（13）日分享在看了《雷利·史考特：電影生涯回顧》（Ridley Scott: A Retrospective）後不禁佩服這位英國名導。\n\n「到了這年紀我難免會思考自己還能維持多久的『創意』。雖然我想在餘生中𦁚續走下去，但還",
    "images": [
      "https://img.4gamers.com.tw/news-image/55c29fc9-75e3-4df1-9577-4bec022b6f31.jpg"
    ]
  },
  {
    "title": "PlayStation新年特賣「新年玩樂Level-Up」公開，PS5現省1600元",
    "link": "https://www.4gamers.com.tw/news/detail/69566/playstation-2025-new-year-sale-released",
    "published": "2025年01月14日 上午03:28",
    "content": "\n\nSIET 公開，PlayStation的農曆新年活動「新年玩樂Level-Up」，包括 PlayStation 5 主機優惠及獲取超多豪華獎項的開運大抽獎將自 17 日起展開。自 2025 年 1 月 17 日至 2 月 2 日，將展開包括PlayStation 5、PlayStation VR2、DualSense無線控制器、PULSE Elite 無線耳機組及 PULSE Explore 無線耳塞式耳機等多項產品的折扣優惠。\n\nPS5 光碟版主機優惠價 15900 元、數位版優惠價 12980 元、PS VR2 《地平線 山之呼喚》組合包 12680 元、DualSense 無線控制器 白、黑、紅、紫、迷彩 1980 元、鈷藍色 2180 元、PULSE Elite 無線耳機組 4080 元、PULSE Explore無線耳塞式耳機 5580 元。\n\n不過，PS5 PRO 並沒有在這次的特價名單中。\n此外，自 2025 年 1 月 17 日至 2 月 17 日期間，購買 PS5 主機並登記報名參加開運大抽獎，就有機會贏得包括 Sony Bravia 電視的豪華獎品。\n\n\n\n於活動期間具備 PS Plus 會籍的參加者，更有贏得特別獎的機會，包括 PS5 數位版－30週年限量版組合包、DualSense 無線控制器 – Monster Hunter Wilds 限量版及 PlayStation Portal 遙控遊玩機等眾多商品。另外，作為活動的一部分，SIET本次攜手知名嘻哈歌手美麗本人，將於 1 月 17 日推出一支以 PlayStation 為靈感的活動影片。\n\n\nTags:#PS5#DualSense#優惠特賣#SIET\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/752dfad6-075e-469c-bf1e-9e7baaee182d.jpg"
    ]
  },
  {
    "title": "該搖的有搖！不知火舞將於下月初於《快打旋風6》登場",
    "link": "https://www.4gamers.com.tw/news/detail/69563/street-fighter-6-dlc-character-mai-launches-february-6",
    "published": "2025年01月14日 上午02:31",
    "content": "\n\n由卡普空開發的《快打旋風6》（Street Fighter 6）公開了下一個季票 DLC 角色，來自 SNK 《餓狼傳說》的不知火舞將於 2 月 5 日登場的消息。\n\n\n這也是繼特瑞（Terry）後，第二位加入的跨界角色，本次的不知火舞收錄了最經典的忍裝，以及 《餓狼傳說》新作《餓狼傳說 City of the Wolves》的新緊身衣造型。在故事上，他追隨他的愛人，也就是特瑞的弟弟安迪曾經去過的大都會，然而等待她的是強大對手的挑戰。\n\n\n\n不知火舞也承襲了過往不知火流忍術的大部分招式，包括飛行道具「花蝶扇」、以火焰旋轉掃動的「龍炎舞」、向前途進的「必殺忍蜂」、以及對空技能，本作還可和龍炎舞搭配使用的「飛翔龍炎陣」。\n\n\n\n一階超必殺是有較後期作品才收錄的「陽炎之舞」。二階超必殺技方面當然也承襲了最經典的「超必殺忍蜂」，同時也可以於空中使用，而第三階則是新的「不知火流・炎舞仇櫻」，官方表示這是如同蝴蝶一般飛舞，也有蜜蜂訊猛刺擊的招式，透過華麗的舞姿造成巨大傷害的強力超必殺。\n\n\n\n\n《快打旋風6》現已於 PS4、PS5、XboxSeries、Steam 推出。\n\nTags:#快打旋風6#餓狼傳說#DLC#PS5遊戲#PS4遊戲#XboxSeries遊戲#Steam#CAPCOM｜卡普空\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/9cf0c4f0-754a-47a7-a10f-36fa1d0eaa69.jpg"
    ]
  },
  {
    "title": "開放世界黑暗RPG《黎明行者之血》前導曝光，晝夜切換形態的吸血鬼沙盒動作遊戲",
    "link": "https://www.4gamers.com.tw/news/detail/69562/the-blood-of-dawnwalker-reveals-cinematic-trailer",
    "published": "2025年01月14日 上午02:26",
    "content": "\n\n由萬代南夢宮發行，前 CD Projekt Red 資深開發者成軍的波蘭工作室 Rebel Wolves 團隊新作《黎明行者之血》（The Blood of Dawnwalker）公開微電影宣傳影片，遊戲預定在 2025 年夏季釋出實機宣傳，將會登上主機平台與 PC。\n\n如同先前情報，《黎明行者之血》的故事描述黑死病瘟疫散布的 14 世紀歐洲，男主角柯恩在影片中爲拯救自己染疫的妹妹逃離民兵的追殺，在千鈞一髮之際爲吸血鬼所拯救，妹妹的疫病也因爲吸血鬼之血而治癒。\n\n隨後，畫面轉爲柯恩獲得吸血鬼的能力，在城鎮裡展現飛天遁地的能力，同時在另一個畫面上面對一種非人的怪物。\n\n\n2022 年成立的 Rebel Wolves 團隊在 2024 年初揭曉《黎明行者之血》，根據發行商萬代南夢宮描述，本作是「一款注重劇情敘事的單人開放世界黑暗奇幻動作角色扮演遊戲」，玩家將扮演一名成爲「Dawnwalker」的年輕男子，柯恩。\n\n依照劇情描述，因黑死病引發的血腥爭亂席捲大地，吸血鬼把握這個機會，試圖奪回他們數個世紀以來沒有的東西，「自由」，而柯恩結合吸血鬼的力量與人類的意志，使得他可在白晝與黑夜之間的領域徘徊。\n\n在這個黑暗時代，其他暗夜之中的生物也隨之傾巢而出，柯恩必須自己的人性而戰，或選擇接受詛咒的力量來拯救家人。而柯恩的敵人共有 3 個大類，人類、怪物以及時間。\n\n\n\nRebel Wolves 創立於 2022 年 2 月，由前 CD Projekt RED 遊戲總監 Konrad Tomaszkiewicz 領軍，他爲前東家服務 17 年間，曾擔綱《巫師 3：狂獵》遊戲總監、《電馭叛客 2077》主創兼副總監，團隊成員還有幾位前 CDPR 資深開發者。\n\n以 UE5 引擎製作的開放世界黑暗動作 RPG《黎明行者之血》預計登上 PS5 、Xbox X|S 與 PC 平台，發售日尚未公布。\nTags:#萬代南夢宮娛樂#CDProjektRED#巫師3#動作冒險#新作情報#TheBloodofDawnwalker#PS5遊戲#XboxSeries遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/b2883e02-efe8-4ffe-8fdf-61187f5cff6a.jpg"
    ]
  },
  {
    "title": "《真‧三國無雙 起源》製作人訪問，透露本作主角並非他心中屬意!?",
    "link": "https://www.4gamers.com.tw/news/detail/69531/dynasty-warriors-origins-interview",
    "published": "2025年01月13日 上午11:00",
    "content": "\n\n由光榮特庫摩推出的《真‧三國無雙 起源》即將在 17 日正式上市（豪華版於 14 日可搶先遊玩），在上市前台灣媒體也再次訪問到 OMEGA FORCE品牌長兼《真・三國無雙 起源》製作人庄知彦，庄知彦透露了不少關於本作的開發想法。\n\n首先談到為何這次捨棄代數，也捨棄了武將列傳的形式，庄知彦透露確實立案初期在公司也有很大的分歧跟爭議，但他希望能以現代機能做出最好無雙的作品，並可以在全世界遊戲的競爭中脫穎而出，因此過去的方式也許不適合現在的遊戲業界。\n\n此外，如果是加入很長的歷史階段，也許無法創造令人滿意的動作遊戲，因此庄知彦力排眾議，說服了公司的管理層做出了這次的《真‧三國無雙 起源》。\n\n\n\n\n而談到這次的原創主角，本作的主人公等原創人物是刻意和武將設計成有一些區分的，因為主人公是一個無名且失意的人，也是玩家的分身，因此有相對考慮到現代玩家的接受度，但也要在三國故事中不違和，另外也要「很無雙」，以這三點來製作出主角。\n\n而《真‧三國無雙》向來不同勢力有不同的顏色，但因為主人公前期不屬於任何勢力，因此沒有給他過於複雜的顏色。在找聲優的時候也是單純以聲音條件來考慮，最後決定找了福山潤先生。\n\n庄知彦還告訴了我們他的小秘密，庄知彦說：「我個人的審美角度來說，其實沒有特別喜歡主人公的外貌，因為我個人比較喜歡成熟的角色，但考慮到了世界觀以及形象，還有玩家的接受度，以及開發團隊成員的『強力』建議，因此我才不情願的接受了現在的外貌（笑），如果是我自己做，可能主角就會是成熟的大叔了。」\n\n\n\n\n而談到這次只選到赤壁之戰做結束，是製作團隊認為這是一個作為遊戲很好的結尾。庄知彦說：「我自己很喜歡三國，我本來希望只做到虎牢關，但這是我個人是三國迷的想法，但這樣能操作的角色就更少了，而且本作希望不光是給熟悉三國的玩家，也希望給不熟悉三國的玩家遊玩，因此選擇收錄了即便對三國沒那麼熟的玩家，也可能聽過的赤壁之戰。」\n\n「另外，也希望玩家可以玩到加入某一個陣營，如果到虎牢關就沒辦法達成這個條件。」\n\n\n\n\n再來談到了本次的武將設計，相比過往的《真‧三國無雙》，武將少了一些誇張的個人特色，製作人解釋主要的原因有兩點，第一是家用主機的性能表現變化，隨著性能讓圖像的提升，已經不需要用很誇張的個性來凸顯角色，因此這次比起誇張的表現，會更希望以像是生活在身邊的人來描寫。\n\n第二是為了能傳達三國歷史的劇",
    "images": [
      "https://img.4gamers.com.tw/news-image/0a3cde49-1966-4766-9653-055eef4ebc30.jpg"
    ]
  },
  {
    "title": "《真‧三國無雙 起源》通關實測：全面的革新的無雙，是新世代玩家的三國",
    "link": "https://www.4gamers.com.tw/news/detail/69530/dynasty-warriors-origins-review",
    "published": "2025年01月13日 上午11:00",
    "content": "\n\n由光榮特庫摩推出的《真‧三國無雙 起源》即將在本週上市，受到光榮特庫摩邀請，這次 4Gamers 也搶先體驗了完整版的《真‧三國無雙 起源》，話不多說，下面就來講講我們玩後的心得。\n\n先就硬體部分來說說，本次遊玩正式版ㄓ使用的是 Steam，對照 PS5 的試玩版來說，兩版本在畫面表現不會差太多，這次的優化算的上比想像中的好非常多。在硬體足夠的情況下，Steam 版的優勢在於視硬體能提供更高的的 fps 和解析度，但 PS5 的控制器震動細節則是勝過 Steam 版，擁有雙平台的玩家可以略微考慮一下。\n\n可以寫在前面的是，本作的試玩版「虎牢關之戰」很好的呈現了本次戰場有的新要素，除了角色成長的機制外大概都有了，不過試玩版最後呂布跳出來是試玩版獨有的「驚喜」，正式版中的呂布雖然也是一樣可怕，但在多數關卡都不是一定要打贏的對象。\n\n\n\n\n本作可以說是無雙系列史上最大的革新之作，最大的改變就是戰鬥系統，這次看著像是導入了《臥龍》這一類動作遊戲的系統，敵方武將有了外功（盾）值，在外功存在的情況下攻擊動作都是帶有霸體的，而玩家必須得靠著防禦、閃避來應對。\n\n另外精準防禦、精準閃避都會有獎勵，精準防禦可以打斷敵方普攻動作。閃避則可以用來閃對方發黃光的技能，也可以選擇使用特定帶有「發勁」的武藝（戰技）來打斷。\n\n\n\n到了後期，特別是敵方有臉的武將還會使用更多招式，包含使用閃白光的技能（可用武藝打斷），全身冒紅火的絕技（可用無雙打斷），甚至蓄力使用，對我方超痛的絕無雙亂舞，那麼就得在他蓄力結束前打破他的所有外功才行。\n\n本作還有一個很棒的護衛兵設計，隨著玩家的遊戲進度，可以越來越擴大自己的護衛兵兵團，這些兵團可以執行一些戰術操作，像是遠遠的偷放箭，或是朝敵方武將猛撲，這些對於戰鬥都有很大的幫助，可以好好善用。\n\n受益於硬體的提升，本作確實展現了無雙系列中最大特色的千軍萬馬之勢，但在此之外不得不提的就是本作大幅提昇的運鏡，無論是大軍團的衝刺、精準格檔的特寫等等，都很好的呈現了本作的戰鬥氛圍，在玩遊戲時可以獲得非常滿足的享受。\n\n\n\n當然，由於這次戰鬥系統在各方面，都變的比起以往純割草更深化，只有在等級大幅超越關卡推薦等級的狀況下才可能割草，因此如果只是想爽割的玩家，可能就不是那麼適合。這次的戰鬥可以透過體驗版體驗，如果你連體驗版也懶得玩，那麼不妨花點時間看看官方對於一個關卡的實際",
    "images": [
      "https://img.4gamers.com.tw/news-image/c1427e8b-efac-4d42-a306-8d2755f59c18.jpg"
    ]
  },
  {
    "title": "洩輝達落腳地點？國發會急澄清",
    "link": "https://tw.news.yahoo.com/%E5%8A%89%E9%8F%A1%E6%B8%85%E8%AA%AA%E6%BA%9C%E5%98%B4-%E8%BC%9D%E9%81%94%E4%BA%9E%E6%B4%B2%E7%B8%BD%E9%83%A8%E8%A8%AD%E5%8F%B0%E5%8C%97-%E5%9C%8B%E7%99%BC%E6%9C%83%E6%80%A5%E6%BE%84%E6%B8%85-%E7%94%B1%E8%BC%9D%E9%81%94%E5%AE%A3%E5%B8%83-074745696.html",
    "published": "2025年1月14日 下午3:47",
    "content": "國發會主委劉鏡清今（14）日出席美國加州矽谷新創基地揭幕儀式透露，輝達（NVIDIA）亞洲研發中心設在高雄，亞洲總部則會設在台北。不過，國發會隨即澄清說，「劉鏡清是指，輝達或超微（AMD）都規劃將研發中心或總部設在台灣，不過確切總部地點，應當由輝達自己宣布。」\n國發會今天在矽谷為海外第二座新創基地揭幕，國發會主委劉鏡清親自出席，他上台以中文致詞，談到新創基地設立目的時表示，「輝達的亞洲總部會設在台北，那它（輝達）也一樣會有總共預計2500位人員」。\n劉鏡清在揭幕儀式前接受媒體訪問指出，輝達要設亞洲研發中心，設在台灣高雄，超微也選定了台南沙崙設立研發中心，同樣需要1千名工程師。\n輝達執行長黃仁勳日前出席美國消費性電子展（CES），他在CES國際記者會上回應選址考量時表示，現有辦公室空間過小，正在尋找合適用地，也許會在台北國際電腦展（COMPUTEX）上宣布一些事。\n經濟部長郭智輝也曾透露，輝達提出選址條件包含須為至少3公頃土地、低密度建築，且建蔽率大一點，經濟部的工作則是確保水電無虞。\n延伸閱讀國發會主委曝輝達亞州總部落腳台北 開缺2500人國發會前副主委游建華病逝 昔憑專業遊走藍綠獲重用霸凌女王嗆喪父同仁快燒一燒 人事總處：屬實、依法議處\n看更多相關新聞NVIDIA海外總部在台選址引關注 國發會主委：地點應由輝達宣布傳黃仁勳中午抵台！輝達台鏈喜迎接 鴻海吃定心丸股價止跌反漲1.74%AI晶片管制反變助攻中國？輝達不開心回嗆一句話拜登政府 分析師曝最大威脅爭取輝達海外總部進駐 謝國樑：時間到了爭取輝達落腳台中 鄭照新：半年前赴美簡報\n立法院本會期休會日到21日，朝野黨團已達共識，15日開始密集協商總預算案，力拚完成總預算案三讀。據了解，國民黨團總召傅崐萁下令砍總預算，各部會媒體文宣費全數刪除，數位部、NCC、陸委會業務費刪減為1元，另外潛艦國造預算先凍結18億元，通過測試後才能動支。\n上周類流感門急診就診約13.9萬人次，為近10年同期最高。衛福部疾管署今天表示，流感疫情仍在升溫，新增10例死亡個案中，有南部10多歲男性，兩度掛急診，仍因併發呼吸衰竭，於第二次就醫當天過世。疾管署預測疫情高峰將落在春節前後，呼籲民眾可以盡快施打疫苗。\n四大國籍航空年終獎金全數出爐，台灣虎航今（14）日拍板通過年終獎金與調薪案，每位員工平均可領12.8個月年終獎金，為航空業發放最高年終獎",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/S.ksiGh3w3doEIN2dnYRsQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD04MDA-/https://media.zenfs.com/ko/gotv_ctitv_com_tw_678/0d3dc0f8111ad8c8d9147f5dac7cef1e"
    ]
  },
  {
    "title": "「祝我生日快樂」伍佰耍俏皮",
    "link": "https://tw.news.yahoo.com/%E4%BC%8D%E4%BD%B0%E5%97%A8%E6%85%B657%E6%AD%B2%E7%94%9F%E6%97%A5-%E7%A7%81%E4%B8%8B%E8%90%8C%E6%A8%A3%E7%BD%95%E6%9B%9D%E5%85%89-1%E9%A1%98%E6%9C%9B%E9%80%81%E7%B5%A6%E6%AD%8C%E8%BF%B7%E6%9A%96%E7%88%86-085846049.html",
    "published": "2025年1月14日 下午4:58",
    "content": "歌手伍佰今（14日）迎接57歲生日，對生活低調的他，難得在社群網站曝光一系列慶生照，只見壽星伍佰在蛋糕前俏皮擺出各種姿勢，一下望向遠方、一下又揮舞雙手，看起來相當開心，並寫下：「祝我生日快樂，你們也要身體健康」，伍佰難得發文也讓網友都嗨爆。\n照片中，伍佰身穿黑白色系上衣、搭配圍巾，身後有「Happy Birthday」（生日快樂）的氣球裝飾，桌上則擺著蛋糕、蠟燭慶祝，身為壽星的伍佰臉上洋溢著開心笑容，還擺出多種姿勢，他一下閉眼、望向遠方、做出沉思的樣子，一下又揮舞雙手，擺出各種手勢，心情看起來相當不錯，同時，他也發文說：「祝我生日快樂，你們也要身體健康」。\n伍佰發文吸引陳漢典、「大飛」吳志慶都留言：「伍佰老師生日快樂」，網友也紛紛說：「祝福老大～永遠內心有個純真的小孩般，一直一直很簡單的快樂！！身體健康～平安喜樂」、「怎麼開心的像小孩一樣～謝謝老大一直都在」 、「搖滾皇帝生日快樂」、「生日快樂 繼續唱下去」。\n伍佰近期忙著展開自編自導自演的搖滾歌劇《成功之路：How to Be a Rock Star》巡演，以7首經典歌，搭配18首量身為歌劇打造的歌曲貫穿全場，推出後大受好評，近期則到大陸演出，已在上海、南京等地演出，這周則將到成都表演。\n更多中時新聞網報導《魷魚遊戲》翻拍AV版！大咖女優跨海加盟 辣到男記者當場流鼻血65歲男星曝2原因「獨自吃便當過除夕」 吐內心話：寂寞很久中租本益比不到10倍 「薯條三兄弟見底了？」達人1理由：別存\n歌手伍佰今天（14日）過57歲生日，他在臉書發文分享自己的慶生照片，並寫下：「祝我生日快樂，你們也要身體健康」，引發粉絲熱烈響應，短短時間內按讚數就突破萬人按讚，湧入眾多粉絲留言祝福。趙浩雲\n曾在《終極一班》飾演「田欣老師」的Melody本月16日生日，難得再度與黃小柔、張皓明、謝和弦、蔡頤榛（五熊）、蔡函岑、李姝姸等當年主要演員同框慶賀，大聊當年拍攝過程的終極祕辛，要讓電視機前的觀眾，陷入滿滿的回憶殺。鍾智凱\n美國南加州洛杉磯野火延燒，強風現象造成野火肆虐，眾多好萊塢巨星居住的高級住宅區「太平洋帕利塞德」（Pacific Palisades）也遭殃。好萊塢資深女星黛莉絲柯瑞（Dalyce Curry）不幸在這場野火中喪生，享耆壽95歲。\n張哲偉在《全面管控》與FEniX陳峻廷搭檔演出，除了演出，他同時為戲劇寫下《世界盡頭》、《想你的",
    "images": [
      "https://media.zenfs.com/zh-tw/chinatimes.com.tw/c6c3cddc6770b819e0ead945656ac8be"
    ]
  },
  {
    "title": "美商務部發布新AI管制　陸外交部指不應成為「富國和富人的遊戲」",
    "link": "https://tw.news.yahoo.com/%E7%BE%8E%E5%95%86%E5%8B%99%E9%83%A8%E7%99%BC%E5%B8%83%E6%96%B0ai%E7%AE%A1%E5%88%B6-%E9%99%B8%E5%A4%96%E4%BA%A4%E9%83%A8%E6%8C%87%E4%B8%8D%E6%87%89%E6%88%90%E7%82%BA-%E5%AF%8C%E5%9C%8B%E5%92%8C%E5%AF%8C%E4%BA%BA%E7%9A%84%E9%81%8A%E6%88%B2-100202072.html",
    "published": "2025年1月14日 下午6:02",
    "content": "[周刊王CTWANT] 中國大陸外交部發言人郭嘉昆14日主持例行記者會。有記者提問，美國商務部發布了新的人工智慧相關出口管制措施，對此郭嘉昆表示，人工智慧是人類的共同財富，不能成為「富國和富人的遊戲」，美方為維護霸權，在人工智慧領域也開始搞「三六九等」，中方對此堅決反對，將採取堅定措施維護中國企業正當合法權益。\n他指出，中國商務部發言人已就此做了回應。美方泛化國家安全概念，將經貿科技問題政治化、武器化，濫用出口管制，惡意打壓中國，嚴重破壞市場規則和國際經貿秩序，嚴重影響全球產供鏈穩定，嚴重損害中美兩國和各國工商界利益。中方對此堅決反對，將採取堅定措施維護中國企業正當合法權益。\n他指出，人工智慧是人類的共同財富，不能成為「富國和富人的遊戲」，製造新的「發展鴻溝」。美方為維護霸權，在人工智慧領域也開始搞「三六九等」、分「近親疏」，其根本目的是剝奪包括中國在內的廣大開發中國家科技進步、推動發展的權利。這種「絆腳石戰略」違背各國推動人工智慧向善發展的共同利益，引發各界對美國發起「科技新冷戰」的擔憂。不少美國科技企業和產業協會已經明確反對拜登政府的有關舉措。\n他表示，中國是人工智慧全球治理的積極宣導者和踐行者。中方提出《全球人工智慧治理倡議》，推動聯合國大會協商一致通過人工智慧能力建設決議，成立了人工智慧能力建設國際合作之友小組。中方將繼續與各方一道，堅持開放而不築牆、互通而不脫鉤、平等而不歧視，打造開放、包容、普惠、非歧視的人工智慧發展環境，讓人工智慧的紅利惠及所有國家。\n原始連結\n看更多 CTWANT 文章尾牙只拿到5顆麵包…10年老鳥PO文抱怨 網友揭「老闆真正用意」：員工不重要無聊驗DNA…黑髮女發現「60年身世祕密」 生父身份超意外公公退休俸比子女薪水還多！卻整天遊山玩水當伸手牌 全場勸：沒遺產就不用管\n[周刊王CTWANT] 根據《彭博新聞》報導指出，一名知情人士透露，美國最高法院極可能維持TikTok禁令的裁決，該禁令將在1月19日生效。若TikTok母公司字節跳動（ByteDance）未能將美國業務剝離，TikTok將被全面下架。知情人士表示，大陸當局正積極研究應對策略，其中包括將業務轉售給目前已擁有...\n美國新禁令3級管制AI晶片 劍指中國、台灣豁免！\n火報記者 陳銳/報導 為確保在人工智慧技術領域的領導地位，美國政府宣布新一輪人工智慧晶片與技術出口管制措",
    "images": [
      "https://media.zenfs.com/ko/ctwant_com_582/3fdeb1cdbc12b3895935ad4b63f1b850"
    ]
  },
  {
    "title": "摩鐵KTV醉客打架！　勇猛女警超派：全部給我蹲下",
    "link": "https://tw.news.yahoo.com/%E6%91%A9%E9%90%B5ktv%E9%86%89%E5%AE%A2%E6%89%93%E6%9E%B6-%E5%8B%87%E7%8C%9B%E5%A5%B3%E8%AD%A6%E8%B6%85%E6%B4%BE-%E5%85%A8%E9%83%A8%E7%B5%A6%E6%88%91%E8%B9%B2%E4%B8%8B-102151053.html",
    "published": "2025年1月14日 下午7:01",
    "content": "台中七期有汽車旅館KTV傳出鬥毆事件，雙方疑似喝醉在走廊碰撞，引發口角衝突，警方到場制止，噴辣椒水制伏。\n員警vs.鬧事雙方：「幹什麼，幹嘛。」\n好幾名員警衝上前，面對眼前混亂的衝突場面，勇猛女警「超派」，大聲喝斥。\n員警vs.鬧事雙方：「現在是怎樣，怎樣，勸架，勸架蹲下全部給我蹲下！」\nKTV包廂外，走廊上好幾人大打出手，110獲報，出動快打12名警力到場。\n員警vs.鬧事雙方：「現在是怎樣，怎麼樣，蹲下，蹲下。」\n打架雙方看到警察，連忙高喊\"只是在勸架\"，但動作沒停的，通通被警察噴灑辣椒水制伏。\n員警vs.鬧事雙方：「不要講話，抱歉啦，不要再講，好了喔。」\n案發地點是台中七期，這家網路評論高達4.8顆星的汽車旅館內的KTV，警方調查，14號清晨6點左右，兩方人馬互不認識，疑似單純酒後走出包廂，在走道上發生肢體碰撞，爆發口角與推擠。\n台中市警六分局市政派出所所長曾一峯：「兩派人馬因不勝酒力在走道間發生衝突，憤而徒手傷害對方。」\n雙方都有人掛彩，涉案打架的四人，被警方帶回派出所，依刑法傷害、聚眾鬥毆罪，移送台中地檢署偵辦。\n更多 TVBS 報導高雄變態男KTV下藥性侵 他被載旅館綑綁「見影片才知」大崩潰不滿服務態度！宜蘭賓士撞爆KTV玻璃門 他以為挑釁也加入戰局不准女友搭計程車！ 男方敲破車窗遭壓制KTV女酒醉飆罵、動手毆打警 又狠踹警車\n就快農曆新年，一種「黃金貼紙」成為大陸年輕上班族送禮首選。宣稱含有0.1克真黃金的貼紙，約台幣三百多就可以買到，還能取代當做紅包。各種卡通公仔像是皮卡丘、Hello kitty等圖樣，對青年客群來說，相當有吸引力。\n花蓮兩名朋友相約到酒吧喝酒，卻慘遭圍毆，原來他們和楊姓男子發生口角，楊男氣不過，找了4名友人助陣，雙方爆發肢體衝突，2人寡不敵眾，遭甩棍、酒瓶砸傷。\nRenault於2023年帶來下一代Twingo原型車，外觀有著滿滿像當年Twingo致敬的設計，並且會和Volkswagen合作一同開發，雖然之後計畫破局，但Twingo上市計畫依舊維持2026年，如今隨著邁入2025年，Renault也公布了Twingo座艙圖。電動車需求已不像前幾年火熱，對此部分品牌選擇延緩電動車開發時程，而部分品牌則是選擇投入平價電動車，替降溫的電動車市場注入升溫解方。2023年Renault就帶來Twingo原型車，而Volkswagen也計畫推",
    "images": [
      "https://media.zenfs.com/zh-tw/news_tvbs_com_tw_938/7305fd3bd165c004bed694e2fc1e4243"
    ]
  },
  {
    "title": "火舞表演者遭詐騙淪豬仔 睽違20天返台留下男兒淚",
    "link": "https://tw.news.yahoo.com/%E7%81%AB%E8%88%9E%E8%A1%A8%E6%BC%94%E8%80%85%E9%81%AD%E8%A9%90%E9%A8%99%E6%B7%AA%E8%B1%AC%E4%BB%94-%E7%9D%BD%E9%81%9520%E5%A4%A9%E8%BF%94%E5%8F%B0%E7%95%99%E4%B8%8B%E7%94%B7%E5%85%92%E6%B7%9A-102948372.html",
    "published": "2025年1月14日 下午7:01",
    "content": "地方中心／綜合報導\n去年耶誕節被騙到緬甸詐騙園區的火舞表演者謝岳鵬，經過台灣和泰國政府奔走協助下，事隔20天，週二下午4點終於回到台灣。他回憶抵達泰國時搭車又搭船，過河後發現都是武裝軍人，才發現不對勁，還被關進小黑屋整整五天，遭到拳打腳踢，讓他忍不住流下淚。\n睽違20天，火舞表演者謝岳鵬終於回到台灣，看到爸爸那一刻，臉上滿是感動。火舞表演者謝岳鵬：「爸等很久了嗎。」不過，回想起在緬甸詐騙園區的生活，他也忍不住流下男兒淚。火舞表演者謝岳鵬：「第一次進去就......，被銬進小黑屋裡面五天，不會放你下來，然後也不會讓你，放下來好好睡覺，然後第一天進去我就被打，從腹部、肚子、胸口，甚至頭部、臉部都會被打。」\n謝岳鵬回想起一到當地，就被關進小黑屋忍不住哽咽落淚（圖／民視新聞）\n\n謝爸爸：「我們老實講啦，他現在的身心創傷應該是我們最重要的，我們要讓他先能恢復。」手上都是被打痕跡，小黑屋只有欄杆可以靠著，根本無法休息，12/25號他抵達泰國後，先是搭車又搭船，過河後看到武裝軍人，才發覺不對勁。火舞表演者謝岳鵬：「他們那條河過去之後，看到他們所有人是，他們的保鏢是全副武裝，是拿著槍拿著就是武器，原本在泰國你是聽到的是泰文，然後泰語，然後到那邊的時候，完全語言完全不一樣，而且人家幾乎在路邊所有人，對你的眼神都完全不一樣。」\n火舞表演者謝岳鵬睽違２０天，１／１４下午終於返回台灣（圖／民視新聞）\n當初在臉書上應徵海外工作，哪知道到泰國後，被騙到緬甸詐騙園區。謝岳鵬說，他曾透過電腦求救，被發現後立刻被拉到軍事基地，連續9天曝曬6小時。火舞表演者謝岳鵬：「其實真的滿害怕的，因為靠在大廣場上面，然後讓太陽曝曬，然後上午曬3個小時，下午可能會再曬3個小時。」還好經過台灣、泰國警方合作，終於把他救回，為了避免還有其他人受騙，他願意分享自己經驗，幫忙打擊詐騙。\n原文出處：火舞表演者遭騙去詐騙園區成豬仔 台、泰警聯手救人返台流下男兒淚\n更多民視新聞報導台灣燈會移師桃園！高鐵加開95班次列車 搶票時間出爐火舞表演者遭詐騙赴泰失聯 台泰警方合作營救返台火舞表演者謝岳鵬遭騙至緬甸 脫困返台分享經驗助反詐騙\n[周刊王CTWANT] 回顧案情，一名黃姓網友日前在臉書發文，「有沒有可以外出演出火舞、變臉老師，配合度高的，不要一直搞消失，1月15日缺一位老師，包來回機票住宿。」結果被其他網友截圖示警，此人為詐騙。",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/5f1f80a98660bea8e37c791bdc46c050"
    ]
  },
  {
    "title": "火舞表演者求職遭騙至緬甸　台泰警聯手救援",
    "link": "https://tw.news.yahoo.com/%E7%81%AB%E8%88%9E%E8%A1%A8%E6%BC%94%E8%80%85%E6%B1%82%E8%81%B7%E9%81%AD%E9%A8%99%E8%87%B3%E7%B7%AC%E7%94%B8-%E5%8F%B0%E6%B3%B0%E8%AD%A6%E8%81%AF%E6%89%8B%E6%95%91%E6%8F%B4-110100346.html",
    "published": "2025年1月14日 下午7:01",
    "content": "桃園市 / 綜合報導\n火舞表演者謝岳鵬，日前在街頭藝人社團應徵海外工作，沒想到卻在去年耶誕節搭機到泰國後，被騙到緬甸詐騙園區。他說到了當地有5天被關在小房間，只有欄杆可以靠著休息，無法好好睡覺。如果離開更要付3萬美元，過程他還被主管發現試圖傳訊息向外界求救，就馬上送到軍事基地 懲 罰。這回在駐泰國代表處和刑事局等單位努力下成功被救援，他的父親也遠從高雄北上接機。\n火舞表演者謝岳鵬父親說：「再過來一點，再過來一點。」從高雄趕到桃園機場，謝岳鵬的爸爸倚靠在等待區，就為了要搶在第一時間見到寶貝兒子，2人再次團聚，謝爸爸開心的拍拍兒子肩膀，懸在半空中的心這下終於能安心。\n兒子被騙到緬甸詐騙園區至今已經20天，這段日子生死未卜如今人平安歸來了，但身上卻多了大大小小的傷。火舞表演者謝岳鵬說：「雙手被銬起來，然後...第一次進去結果就，被銬小黑屋5天，那5天不會放你下來。」\n手上還留有深深的手銬痕跡，日前謝岳鵬在街頭藝人社團中，應徵海外火舞表演工作，沒想到卻在上個月耶誕節搭機到泰國後，被騙到緬甸詐騙園區做詐騙。火舞表演者謝岳鵬說：「原本可能4小時，5個小時的車程，那結果突然多了，大概變成隔6個小時，甚至快到8個小時的車程，時間多那麼多，那其實這個時候，我就應該要跑了，但是我那個時候沒有意識到。\n對方一度以土石流為由繞路，將謝岳鵬載到詐騙園區，甚至還動粗，他就被關在小房間5天，期間只有欄杆可以靠著休息，完全沒辦法好好睡覺休息，而這些軍人也警告他不要想逃跑，說園區附近埋了很多地雷，若想要離開得要付3萬美元，約新台幣99萬的贖金才能走。\n事後他被主管發現試圖利用電腦傳訊息求救，也馬上被送到附近的軍事基地 懲 罰，每天得要銬在單槓上站著3小時，中午只有白飯和一小塊肉，下午還要繼續在大太陽搬磚頭走。\n火舞表演者謝岳鵬說：「(平板)把它藏到背包，然後他們翻幾次都沒發現。」這回因為因為謝岳鵬使用，平板不斷向外界求助，再加上駐泰國代表處、刑事局，和移民署駐泰警官等單位持續協助，人才平安歸來，但求職卻遭囚禁，陰影恐怕難以抹滅。\n原始連結\n\n更多華視新聞報導詐騙豬仔方式進階！ 徵「表演者」列明確時間.地點難防火舞表演者遭詐騙赴泰失聯 台泰警方合作營救返台中犯罪集團緬甸詐騙營 爆監禁6千人「6疑日本人」\n李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/QT0_bkR6at8pJruFadhSbw--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/cts.com.tw/3c912482cdea2a04504b0e8fd4546075"
    ]
  },
  {
    "title": "草悟道上演「漁翁得利」？　2女搶車位...第3人停走！",
    "link": "https://tw.news.yahoo.com/%E8%8D%89%E6%82%9F%E9%81%93%E4%B8%8A%E6%BC%94-%E6%BC%81%E7%BF%81%E5%BE%97%E5%88%A9-2%E5%A5%B3%E6%90%B6%E8%BB%8A%E4%BD%8D-%E7%AC%AC3%E4%BA%BA%E5%81%9C%E8%B5%B0-110000141.html",
    "published": "2025年1月14日 下午7:00",
    "content": "台中市 / 陳心慈 宋佾璋 報導\n台中勤美草悟道，平日假日人潮都很多，路邊車格更是一位難求，現在就傳出，有駕駛為了爭車位起糾紛，警方到場主持公道，但雙方各執一詞、互不讓步，最後員警表示，通通都不能停，再爭執就依違規占用道路開罰單。而雙方駕駛才一離開，立刻有第三人來停車，讓不少人笑稱，這真的是鷸蚌相爭，漁翁得利的故事，在路邊真實上演。\n當事駕駛說：「她說這個位子又沒有寫妳的名字，妳怎麼知道這個位子是妳的，她就一直要停這個位子。」女子氣沖沖見到警方上前，委屈全都湧上心頭。\n當事駕駛說：「我看到她的時候她已經在前面了，我當初想說，她可能就在等前面的車，對我當然要等這台車要出去啊。」另一位白衣女子也無奈控訴，到底發生什麼事？原來雙方都要停車，前車先看到車格往前開，讓其他駕駛經過自己再慢慢倒退停車，沒想到後車不清楚直接左切停了進去。\n1日下午1點多，台中市西區中興街241號的單行道上，發生爭奪停車位糾紛，雙方各說各話互不相讓，結果，警方說：「這樣的話我就只能請妳們2個都離開了，因為妳們停在這裡會影響交通。」\n不管是你說的有理還是我要講贏你，因為占用車道全被警方請離，否則通通吃上罰單，2人摸摸鼻子前腳一離開，車位馬上被第三人停走，鷸蚌相爭漁翁得利，在這次的停車格之爭真實上演。\n民眾說：「螳螂捕蟬，黃雀在後的感覺，基本上要停會先打雙黃燈，在倒車的那個可以停，後面那個應該要禮讓才對。」台中勤美草悟道，平日假日人潮滿滿滿，路邊停車格便宜又離商場近，難怪不少駕駛都搶著卡位，但怎麼停民眾有撇步。\n民眾說：「如果是順向的話，應該是從前面，因為順向你這一台原本停的車要出去，所以你一定是距離比較遠，所以你後面如果有車子進來，你就很難跟它爭。」車位秒殺怎卡位駕駛自己有妙招，但還是互相禮讓最重要，畢竟為了搶車位動肝火，爭來爭去各執一詞，車位沒停到也掃了遊興。\n原始連結\n\n更多華視新聞報導台中勤美誠品遭24歲男潑汽油 警方逮人送辦台中勤美誠品遭潑汽油！ 男企圖引燃遭保全壓制台北市停車位9年漲16% 「平面」均價258萬\n李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台北地檢署以證人身分約談。對此，他的堂弟李易說出和他的關係。\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型加上率直個性深植人心，事實上，北上打拼多年的她，也終於",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/002eOnUYaJnsz5LAw369FA--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/zh-tw/cts.com.tw/3fa02a0cf2917217ace83f51a30d8b61"
    ]
  },
  {
    "title": "釘孤枝針對賴清德！郭正亮揭1事凝聚藍白",
    "link": "https://tw.news.yahoo.com/%E9%87%98%E5%AD%A4%E6%9E%9D%E9%87%9D%E5%B0%8D%E8%B3%B4%E6%B8%85%E5%BE%B7-%E9%83%AD%E6%AD%A3%E4%BA%AE%E6%8F%AD1%E4%BA%8B%E5%87%9D%E8%81%9A%E8%97%8D%E7%99%BD-115921772.html",
    "published": "2025年1月14日 下午6:59",
    "content": "[NOWnews今日新聞] 民眾黨前黨主席柯文哲再度被羈押，民眾黨代理黨主席黃國昌號召支持者集結，11日「釘孤枝」，抗議司法不公，遊行人數超過15萬人，國民黨除縣市長出席外，還有19名立委出面聲援；對此，前立委郭正亮表示，這場集結很明顯就是針對總統賴清德，藍白之間矛盾再大，也沒有比讓賴清德下台重要。\n郭正亮今（13）日在政論節目《大新聞大爆卦》節目表示，2025年所激發的「民眾黨報仇計畫」，一定會延伸到2026，11日「釘孤枝」集結中，有許多到場民眾在聊天、直播中都稱自己以前是支持蔡英文的，現場放的歌也都是偏綠的歌曲，有3分之2的人事實上以前是綠營支持者。\n郭正亮表示，這些過去的綠營支持者認為柯案的處理方式已經不合常理、沒有人性了，一再羈押柯文哲的理由非常沒有道理，「他們就是說一定要報這個仇！簡單講就是除非有自己人，不然絕對不能讓民進黨當選。」\n郭正亮指出，11日當天來一下走掉的人蠻多的，前後來來去去、十萬人是應該有，留到最後最死忠的就是小草，也有反年改的人，等於是藍軍也來了；郭認為，這個氛圍很重要，並且基本上會延續到2026，甚至讓藍白兩黨超越合作上的矛盾，「矛盾再大，也沒有比讓賴清德下台重要」。\n郭正亮表示，這次的釘孤枝集會，演講場的背景是賴清德，事實上就是跟賴清德釘孤枝的意思，並非跟北檢，「所以總的來說，就是針對賴清德，這非常明顯，所以這個怨結得可大了。」\n更多 NOWnews 今日新聞 報導民眾黨已淪陷？萬人遊行竟喊這句 吳靜怡嘆：剩柯文哲的殘餘價值賴清德逆襲？傳親下1命令 謝龍介：讓「這群人」知道誰才是老大黃國昌宣布參選黨魁！稱「接起柯文哲的火種」 周玉蔻5字嗆爆\n慶富造船董事長陳慶男涉海軍獵雷艦詐貸案被判25年定讞，但慶富另涉得標海巡28艘巡防救難艇購建案，以不實零件發票詐貸約1億1745萬。一審判陳慶男5年6月，高雄高分院今改判5年4月，可上訴。\n[Newtalk新聞] 慶富造船總裁陳慶男2013年承包海巡署28艘「巡防救難艇」建造案，涉嫌以不實發票向兆豐銀行詐貸案，涉違反商會法、銀行法、詐欺等罪，一審遭判2年6月及4年6月，應執行5年6月；經提起上訴，高等法院高雄分院審理，今（14）日宣判，因陳慶男坦承犯罪、償還貸款，二審撤銷原判決，改判2年4月及4年4月，應執行5年4月。同案其他5名包商也獲減刑，其中3人獲判緩刑。全案可上訴。 判決書說明，慶富公司",
    "images": [
      "https://media.zenfs.com/ko/nownews.com/9b5e2d2ad79d5b352f2329ce8391265d"
    ]
  },
  {
    "title": "女星開車「1症狀」突發作...在快速道路上「不能暫停」：用畢生意志力撐",
    "link": "https://tw.news.yahoo.com/%E5%A5%B3%E6%98%9F%E9%96%8B%E8%BB%8A-1%E7%97%87%E7%8B%80-%E7%AA%81%E7%99%BC%E4%BD%9C-%E5%9C%A8%E5%BF%AB%E9%80%9F%E9%81%93%E8%B7%AF%E4%B8%8A-%E4%B8%8D%E8%83%BD%E6%9A%AB%E5%81%9C-105900727.html",
    "published": "2025年1月14日 下午6:59",
    "content": "娛樂中心／蔡佩伶報導\n▲李懿開車上路突然胃痙攣發作。（圖／翻攝自李懿臉書）\n女星李懿在演藝圈深耕多年，跨足許多不同領域，活潑的個性深受觀眾喜愛，更是女藝人之中第一位擁有聯結車駕照的人，沒想到今（14日）卻透露自己在開車途中無預警發生「1症狀」，讓她只能靠意志力撐住，瞬間掀起網友的熱烈討論。\n李懿今（14日）就在臉書中坦言開車前往工作場合時，竟然突然發生胃痙攣，危險的是她人就在快速道路上面，李懿透露當下根本沒有地方可以臨時停車舒緩症狀，「我真的是用盡畢生的意志力在撐住」，所幸人最後平安無事。\n李懿被這情況嚇壞，擔憂下一次還會發生同樣症狀，對此，她也向廣大的網友求救有沒有應急的方式，不少網友除了留言關心她的狀況，也有其他網友表示，「當下先喝或吃點甜的」、「還是要隨身帶點溫水」、「深呼吸放鬆，需要一下子才會好」、「不要穿太緊身的衣服」。\n▲李懿開車上路突然胃痙攣發作。（圖／翻攝自李懿臉書）\n更多三立新聞網報導楊小黎遇Uber司機繞遠路！「輕蔑態度」惹毛她 送「8字祝賀」超諷刺許常德隔空戰釋昭慧！突喊「不如放了彼此」：並非發言初衷 疑想休戰張棋惠「15歲青澀片曝光」震撼網！認了1事沒進步 意外釣出愷樂回應小嫻爆意外「自摔咬裂嘴巴」！揭傷疤嘆：微笑時都會拉扯 曝真實心聲\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型加上率直個性深植人心，事實上，北上打拼多年的她，也終於為自己在台北買下房子，正式從租屋族升格為有房一族，且地點還位於最保值的蛋黃區台北信義區。\n娛樂中心／周希雯報導 從《我愛黑澀會》出道的女星鬼鬼（吳映潔），半年前才宣稱單身，10日無預警宣佈產下愛女並坦承「我沒結婚」，一夕間令各界瘋猜男方身份；雖然大部分網友都大讚她前衛又勇敢，但同時也招來酸民揶揄是「單親媽媽」，也讓單身女性生育自主權的議題引起討論。這個現象令作為人母的女星蘿莉塔看不下去，昨（13日）發文公開怒揭「酸民3大起手式」，忍不住開罵「好想知道這些酸民有朋友嗎？」\n[NOWnews今日新聞]洛杉磯野火造成許多明星、名流的家被燒毀，成了受災戶，其中就包括曾是全球最紅男星，還拿過奧斯卡最佳導演的梅爾吉勃遜。火災最嚴重的時候，他人剛好在離加州很遠的德州錄製podcas...\n女星吳佩慈2013年與中國百億富商紀曉波交往，陸續生下4名子女。不過紀曉波近日遭週刊爆料，早在5年前就被美國聯邦",
    "images": [
      "https://media.zenfs.com/zh-tw/setn.com.tw/c907ab974153e62f3a3e71c9ece4093f"
    ]
  },
  {
    "title": "台虎航年終曝！　平均12.8個月.創航空業新高",
    "link": "https://tw.news.yahoo.com/%E5%8F%B0%E8%99%8E%E8%88%AA%E5%B9%B4%E7%B5%82%E6%9B%9D-%E5%B9%B3%E5%9D%8712-8%E5%80%8B%E6%9C%88-%E5%89%B5%E8%88%AA%E7%A9%BA%E6%A5%AD%E6%96%B0%E9%AB%98-105900764.html",
    "published": "2025年1月14日 下午6:59",
    "content": "台北市 / 曹維升 張桓軒 採訪報導\n快過年了，您的年終能領到多少呢？航空業2024年度的年終，真的讓許多人都好羨慕。像是台灣虎航今(14)日公布年終消息，每位員工平均可領12.8個月、創下航空業發放紀錄；不只如此，調薪4%、加計定額3000元也都沒少，都創下航空業調薪幅度之冠。而華航年終獎金平均6.6個月、再加發大約14.5萬元獎金，平均調薪幅度則達3%，至於長榮和星宇，也都有調薪規劃。\n空服員VS.旅客說：「這邊找您10塊錢謝謝，(謝謝妳)。」空服員服務旅客常彎腰輕聲細語，但台灣虎航14日年終獎金消息出爐，平均可領12.8個月，讓員工們能挺直腰桿揚眉吐氣，同仁們笑容或許比拍宣傳片更燦爛。\n因為2024年度年終，平均12.8個月最高平均17.4個月，比起前一年至少多了2個月，而調薪和固定額3000元也沒少，包含年終調薪幅度等，都位居業界之冠。\n台灣虎航宣傳影片片段說：「歡迎登機，Welcome，onboard。」產業界指出薪資待遇，反映出受惠旅遊業復甦實質獲利，近期積極增開航線，去年底開航飛富國島和宮崎，今年還將開賣高雄飛札幌。\n台灣虎航董事長陳漢銘(2024.11.14)說：「一定可以交出更加亮眼，亮麗的成績單，股利配發的態度，盡可能把全數配發，這個方向來做一個安排。」董座展現霸氣，其實從去年底改列上市掛牌後，股價表現亮眼，甚至坐上航空股王寶座，也帶動獲利表現。\n財經理財作家郭莉芳說：「總體經濟面的話，如果今年順利。」財經理財作家郭莉芳說：「以巴戰爭，或者是俄烏戰爭，有機會停火的話，這個也可能在整個有關運價上，還有油價上，可能會對航運股，能夠產生一些利多的支撐。」\n綜觀航空業洋溢正能量，華航年終平均6.6個月，外加發放14.5萬元獎金，長榮航和星宇，分別發平均7個月和2個月，也同樣都有調薪規劃，旅運熱潮帶來錢潮，也讓同仁們在農曆年前，先有年終大紅包共享獲利。\n原始連結\n\n更多華視新聞報導航空業年終好旺 長榮航傳5個月起跳、華航至少3個月航空業年終出爐 長榮6個月.星宇1個月.華航待揭曉航空股超夯！台灣虎航29日上市 估一張可賺2.6萬\n李威因多部偶像劇爆紅，不過近年他淡出台灣演藝圈多年，前往中國發展，不過14日因北市精舍殺人案，遭台北地檢署以證人身分約談。對此，他的堂弟李易說出和他的關係。\n女星潘映竹這幾年不僅是談話、綜藝節目的常客，也參與許多戲劇作品，甜美外型",
    "images": [
      "https://s.yimg.com/ny/api/res/1.2/iQAxw6leGMZ9MoWR1RqKJQ--/YXBwaWQ9aGlnaGxhbmRlcjt3PTEyMDA7aD02NzU-/https://media.zenfs.com/ko/cts.com.tw/b27898bcfe6f5f71a0e686545492a3d0"
    ]
  },
  {
    "title": "綠委稱小草現行犯？學者看不下去　怒噴髒話",
    "link": "https://tw.news.yahoo.com/%E7%B6%A0%E5%A7%94%E7%A8%B1%E5%B0%8F%E8%8D%89%E7%8F%BE%E8%A1%8C%E7%8A%AF-%E5%AD%B8%E8%80%85%E7%9C%8B%E4%B8%8D%E4%B8%8B%E5%8E%BB-%E6%80%92%E5%99%B4%E9%AB%92%E8%A9%B1-111940433.html",
    "published": "2025年1月14日 下午6:58",
    "content": "[NOWnews今日新聞] 民眾黨前黨主席柯文哲再度被羈押，民眾黨代理黨主席黃國昌號召支持者集結，11日「釘孤枝」；立法院司委會召委、民進黨立委鍾佳濱今（13）日排「號召民眾上街對抗司法審判者為妨害司法公正罪之現行犯？」專題報告，引發爭議；對此，台大教授劉靜怡發文痛批，「靑鳥法學派和北韓法學派合流了嗎？」，並在文末備註，「補個幹字」。\n劉靜怡今日在臉書發文，分享個人的實證經驗表示，「站在法院、檢察署甚至司法院法務部門口抗議的事，連我這個陽春學者過去二三十年都已經做過N次啦，不管誰是執政黨都沒有不同。現在是怎樣？政客們都沒做過類似的事嗎？」\n劉靜怡痛批，「沒看過英美國家的法院前抗議景象嗎？台灣人這麼『易騙難教』嗎？現在這個連落後的集遊法都長年不修改的國家，是有什麼特別的問題所以必須學中國學香港嗎？靑鳥法學派和北韓法學派合流了嗎？社運界的朋友，也都要自動放棄自己倡議主張和行動受憲法保障的言論自由基本權利和集會遊行基本權利了嗎？」；劉在文末hashtag，「補個幹字」。\n更多 NOWnews 今日新聞 報導黃國昌為效忠柯文哲不擇手段？刪近千億預算 他轟作秀：小器政客黃國昌宣布參選黨魁！稱「接起柯文哲的火種」 周玉蔻5字嗆爆民眾黨已淪陷？萬人遊行竟喊這句 吳靜怡嘆：剩柯文哲的殘餘價值\n[NOWnews今日新聞]立法院司委會召委、民進黨立委鍾佳濱昨天排「號召民眾上街對抗司法審判者為妨害司法公正罪之現行犯？」專題報告，引發爭議。野百合學運出身的他甚至還稱自己不在野百合現場，而是在裝甲旅...\n民眾黨立委黃國昌昨揭露遭通緝的「百億賭王」林秉文未登上刑事警察局「重要緊急查緝專案」，質疑「林秉文比較大尾？」刑事局指稱因新北地院沒有發文請刑事局協助才未刊；新北地院指出，去年12/27發布通緝當天就傳通緝書給警政署、海巡署，警政署也已經公告在「查捕逃犯網路公告查詢」平台，法院另透過司法院系統傳送電子檔給警政署，應由警政機關自行斟酌是否刊載，必須另外發文刑事局一事顯有誤會。\n[NOWnews今日新聞]民進黨團總召柯建銘日前喊「雙罷」，罷免包括立院正、副院長，和國民黨41席區域立委，朝野對立加劇；藍營青年11日在民眾黨舉辦的「111釘孤支」現場，發放罷免民進黨立委吳思瑤、吳...\n民眾黨11日舉辦「111釘孤枝」抗議司法不公，活動現場也有公民團體發放罷免意向書，其中包括民進黨立委吳思瑤、吳沛",
    "images": [
      "https://media.zenfs.com/en/nownews.com/5cc85612419a9029dbbfb28dde98a3db"
    ]
  },
  {
    "title": "疑為社區上百萬基金　男想選主委吃閉門羹竟亮刀恐嚇",
    "link": "https://tw.news.yahoo.com/%E7%96%91%E7%82%BA%E7%A4%BE%E5%8D%80%E4%B8%8A%E7%99%BE%E8%90%AC%E5%9F%BA%E9%87%91-%E7%94%B7%E6%83%B3%E9%81%B8%E4%B8%BB%E5%A7%94%E5%90%83%E9%96%89%E9%96%80%E7%BE%B9%E7%AB%9F%E4%BA%AE%E5%88%80%E6%81%90%E5%9A%87-102804551.html",
    "published": "2025年1月14日 下午6:58",
    "content": "社會中心／綜合報導\n新北市八里一名徐姓男子，想要競選社區的下一任主委，但被質疑，是在覬覦社區長期累積的八百多萬基金，他多次拉攏現任主委，但被對方婉拒後，疑似怒由心生，直接到主委家門口，按門鈴、拍大門，多次騷擾，甚至在社區內亮出刀械，以言語恐嚇，這樣的行徑，不僅現任主委心生恐懼，其他住戶也膽戰心驚，嚇得報警處理。\n社區停車場，一名男子手持菜刀，一邊揮舞一邊錄影叫囂，站在一旁的女警衛，都快嚇出一身冷汗。就怕男子手上那把刀，朝自己揮去，警衛一句話都不敢講，男子不斷喊著，叫主委出來面對，還揚言趕快去提告，行徑相當囂張。\n\n新北市八里一名徐姓男子，想要競選社區的下一任主委，但被質疑，是在覬覦社區長期累積的八百多萬基金。（圖／民視新聞）\n知情住戶：「他得知說，社區管理費有大概約八百萬，他想要選社區大樓的委員，然後當上主委，可以利用職務之便，或是說有什麼工程，然後可以從中謀取獲利。」\n事情發生在新北市八里，知情住戶出面指控，社區管理基金，長期下來，累積約八百萬，現任主委認為應該將錢用在社區，像是修繕環境等用途，他懷疑亮刀的徐姓男子，疑似想要從中牟利，藉此和主委拉近關係，也表達想要選下任主委，但吃了閉門羹，可能因此懷恨在心，不僅撂人到主委家門口長按門鈴、拍門，甚至在社區亮刀恐嚇，還錄音威脅，要逼其他住戶屈服。\n不僅現任主委心生恐懼，其他住戶也膽戰心驚，嚇得報警處理。（圖／民視新聞）知情住戶：「所以我就心生畏懼決定提告，我也會想請求警方能夠協助保護。」蘆洲分局八里所所長李宏庭：「本分局已受理恐嚇在案，將通知涉嫌人到案說明，詢問後將依恐嚇罪，函送士林地檢署偵辦。」就怕有生命危險，出門還得帶著警棍型手電筒防身，如今提告，就是希望還給社區一個平靜的生活環境。\n原文出處：疑為社區上百萬基金 男想選主委吃閉門羹竟亮刀恐嚇\n更多民視新聞報導桃園年貨大街今起盛大登場 桃警提醒封路資訊黃國昌表態競逐黨主席 時力：新黨魁需正視柯文哲涉弊案投資廣告賺大錢？ 數千萬積蓄夢碎一場\n新北市政府環境保護局為減少公共區域犬隻糞便問題，從2021年度開始推動新北可愛柴狗便（袋）箱，到今年為止新北市23個區內共有215座可愛柴狗便（袋）箱，民眾可以透過網路地圖（https://reurl.cc/oQmx6v）查詢相關位置；環保局也指出，飼主應善盡清理寵物便溺之責，倘若查證屬實，可開罰最高6千元罰鍰，去年（2024年）",
    "images": [
      "https://media.zenfs.com/ko/ftvn.com.tw/0a3eed5c16c25758cb0d3858550fd2cb"
    ]
  },
  {
    "title": "秒發《MyGO!!!!!》梗圖不用存，網友自製表情包搜尋器iOS捷徑",
    "link": "https://www.4gamers.com.tw/news/detail/69581/mygo-meme-image-search-ios-shortcut",
    "published": "2025年01月14日 上午11:05",
    "content": "\n\n想發《BanG Dream! It's MyGO!!!!!》梗圖不用再存手機！近日有網友想出快速使用 MyGO 截圖圖戰超便利方法，就是利用 iOS 捷徑功能。\n\nThreads 網友hs.0xaaa69420日前串文分享了自製的 iOS 捷徑，把捷徑連結至粉絲打造的 API「MyGO 表情包搜尋器」，讓你可以在 iOS 裝置上快速尋找、貼上 MyGO 台詞截圖，不需要儲存圖片進手機就能打圖戰。\n\n\n使用方法很簡單，首先要儲存 hs.0xaaa69420 串文內分享的捷徑到 iOS 裝置，在到捷徑功能內使用即可。\n\n如果想要快速打開捷徑功能，可以在小工具中設定捷徑，或是自訂動作按鈕／用輔助使用功能（設定>輔助使用>觸控>背面輕點）開啟。\n\n\n設定好捷徑功能之後，只要在彈出的視窗輸入《BanG Dream! It's MyGO!!!!!》台詞關鍵字，就能快速搜尋對應場景截圖。接著點選你要的台詞、複製圖片到剪貼板，就能在留言與貼文支援複製貼上圖片的 App（LINE、Facebook、Threads 等）內迅速發出梗圖。\n\n如果你的 App 留言功能不支援貼上圖片，也可以選擇複製連結，或是保存到相簿後再送出。雖然速度沒有直接貼快，但比手動找圖存圖便利許多。\n\n\nAndroid 系統也有類似功能，不過該網友目前只有分享 iOS 捷徑，Android 使用者需要自己 DIY，另行下載第三方應用程式並設置相關指令。\n\n最後老話一句，本篇文章僅分享趣聞，請支持正版片源，動畫截圖勿營利使用。\nTags:#BanGDream#Bushiroad武士道#MyGO!!!!!\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/68d272cb-15d3-4ac2-a079-9499dc2a98ee.jpg"
    ]
  },
  {
    "title": "涉嫌非法侵入住宅，吉澤亮主演真人電影版《吸吸吸吸吸血鬼》延後上映",
    "link": "https://www.4gamers.com.tw/news/detail/69584/ryo-yoshizawa-accused-of-trespassing-into-neighbors-apartment",
    "published": "2025年01月14日 上午10:58",
    "content": "\n\n日本演員吉澤亮近期因涉嫌非法侵入住宅，已被警視廳傳喚協助調查，由吉澤亮主演的漫改真人版電影《吸吸吸吸吸血鬼》（ババンババンバンバンパイア）在今（14）日宣佈將延後上映，原定於 1 月 21 日舉辦的首映會，以及 2 月 1 日吉澤生日當日舉行的粉絲俱樂部限定抽選售票也連帶延期。\n\n映画『ババンババンバンバンパイア』公開延期のお知らせpic.twitter.com/myKkeIXzbY\n\n根據日媒報導，吉澤亮於 2024 年 12 月 30 日上午 10 時 30 分左右，擅自闖入位於東京都港區自宅公寓的鄰居住處。經過警察調查後，他自述：「因為前一晚是醉到斷片的狀態，當時可能是因為想上廁所才闖進去的。」他已向受害者道歉，並搬離該公寓。\n\n演員吉澤亮在事發當日即透過所屬經紀公司 Amuse 官方網站為此公開致歉。他表示：「此次因我自私且毫無常識的行為，給眾人帶來了極大的困擾，對此我由衷致上歉意。身兼影視作品的主演演員、廣告代言人等公眾人物身份的我，卻做出這樣的行為，連累無數相關人士，光用言語無法表達我的歉意。」\n\n\n在老字號澡堂「戀之湯」有一名外貌俊俏、膚色白皙的員工名為森蘭丸，其真面目是活了 450 年的吸血鬼。而他待在這間澡堂工作 10 年的原因，就是為了等澡堂的第 4 代當家——立野李仁年滿 18 歲時，吸食他的童貞之血，每當蘭丸看到李仁可愛的一面時，就會忍不住內心的興♂奮♂️。\n\n然而，在李仁升上高中的第一天意外邂逅了女同學小葵，便墜入了愛河。得知此事的蘭丸決定全力捍衛李仁的童貞，但比起李仁，小葵似乎對蘭丸更有興趣……\n\n《吸吸吸吸吸血鬼》動畫版 Netflix 播映中。\n\n\nTags:#女性向BL#吸吸吸吸吸血鬼#漫畫改編#真人化#社會事件\n影劇動漫",
    "images": [
      "https://img.4gamers.com.tw/news-image/281d6476-9981-4c4c-bb2e-2235c058af6b.jpg"
    ]
  },
  {
    "title": "序章試玩獲壓倒性好評！Steam肉鴿戰鬥新作《夢之形》2025年5月正式發售",
    "link": "https://www.4gamers.com.tw/news/detail/69582/shape-of-dreams-a-rogue-like-moba-game",
    "published": "2025年01月14日 上午10:41",
    "content": "\n\n還沒上市光靠免費序章就獲得壓倒性好評，由韓國獨立遊戲團隊 Lizard Smoothie 製作的《夢之形》（Shape of Dreams），以帶有 MOBA 風格的技能結合動作 Roguelike 元素成為玩家矚目的焦點新作。\n\n開發團隊 Lizard Smoothie 是一支來自南韓的四人小型團隊，自 2023 年團隊成立後便開始開發《夢之形》。《夢之形》將 Roguelike 元素轉化成遊戲背景介紹，玩家將扮演一個處於夢境與現實中間的英雄，踏入未知的世界，透過「編輯記憶」來創造獨特的角色，擊敗敵人。\n\n\n\n在序章中，玩家可以體驗五個角色，以職業來說分別是遠程射手拉塞爾塔、女鬥士米絲特、遠程法師尤巴爾、坦克維斯珀、治療奧蕾娜，每個角色最多可使用 4 個技能（遊戲裡面稱為記憶），除了角色專屬技能外，也能透過擊敗敵人撿取並替換掉原有的技能。\n\n不僅如此，技能上還能安插「精華」，「精華」有著各種屬性，可以加強技能為技能帶來不同的效果，也因此即使是同樣的英雄，玩家也能創造出多種類型不同的構築，以多樣的流派來完成戰鬥。\n\nYour browser does not support the video tag.\n\n\n《夢之形》最多可支援 4 人組隊同樂，而遊戲的目標將有任務、事件等等為玩家在每局遊戲中提供不同的樂趣。雖然目前僅釋出免費序章《夢之形：序章》，但極高的遊戲完成度已經在 Steam 上收獲了壓倒性好評。\n\n《夢之形：序章》Beta 測試將進行至 2025 年 1 月底，而遊戲完整版預計將於 2025 年 5 月正式推出，團隊也預告正式版將加入新角色、新首領、多結局以及新的記憶和精華。感興趣的玩家可先下載免費序章試玩，並將正式版遊戲加入願望清單。\n\n\n\nTags:#Steam#類Rogue#夢之形#ShapeofDreams#免費試玩Demo\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/2ec97ffb-a048-4436-a8e8-c0df48674607.jpg"
    ]
  },
  {
    "title": "《動物森友會》登PlayStation？高仿山寨《Anime Life Sim》預告2026上市",
    "link": "https://www.4gamers.com.tw/news/detail/69571/high-imitation-plagiarism-animal-crossing-anime-life-sim-on-playstation-store",
    "published": "2025年01月14日 上午05:23",
    "content": "\n\n曾在 PlayStation Store 推出山寨版《魔物獵人》的開發商 Maksym Vysochanskyy trading as IndieGames3000 不肯悔改，這次強行將任天堂模擬經營《動物之森》（どうぶつの森）移植 PS 商店，預告 2026 年 2 月推出，推測在此之前很快就會被下架。\n\n《動物之森》最新作《集合啦！動物森友會》自 2020 年 3 月發售風靡全球，截至 2024 年 9 月累積銷量突破 4,645 萬套，是 Nintendo Switch 主機上第二暢銷的作品，然而遊戲在同年 10 月底之後停止更新，至今沒有任何新作消息。\n\n《動物之森》系列自 2001 年首發以來，主要作品從來沒有在任天堂以外的平台推出過，閹割版手遊《動物森友會 口袋露營廣場》已在 2024 年 11 月底停止線上服務改成單機版。\n\n想必不少玩家夢想過能在 PC、其他家機平台玩《動物之森》，惡質開發商 Maksym Vysochanskyy 似乎看準需求，在 PS 商店發表《Anime Life Sim》（暫譯，動畫人生模擬），遊戲介紹如下：\n\n在這個迷人的社交模擬中創造你完美的動漫生活！建造你的夢想家園，與古怪的動物鄰居成為朋友，並在受你最喜歡的生活模擬遊戲啟發的充滿活力的世界中經歷無盡的冒險。\n從收集稀有物品到舉辦茶會，每天都有新的驚喜。你會成為最受歡迎的居民，創造最美麗的家園，還是將你的小鎮變成繁榮的天堂？今天就開始你的卡哇伊冒險 - 你完美的動漫生活正在等待著！\n\n玩法細節的敘述，包括與動物鄰居交朋友，或是日常活動「釣魚、捉蟲、園藝、手工製作、發現化石」，體驗遊戲場景的季節變化……簡直照抄《集合啦！動物森友會》的特色，首圖像直接把原作畫面直接上傳到 PS 商店。\n\n《Anime Life Sim》（連結點進去笑一下）僅能離線遊玩，似乎沒有連線拜訪友人島嶼的機制，但按照《魔物獵人》前例，相信不用等任天堂出手，PS 商店很快就會把這款山寨作拔了。\n\n\n\nTags:#山寨#抄襲爭議#PlayStation#集合啦動物森友會#動物之森系列#動物森友會\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/24af3a35-f21c-4dbd-9171-3e343d15af8a.jpg"
    ]
  },
  {
    "title": "Steam肉鴿麻將《青天井》EA版1月上架，有「小丑牌」百般變化的牌組構成遊戲",
    "link": "https://www.4gamers.com.tw/news/detail/69560/mahjong-roguelike-aotenjo-infinite-hands-will-launch-in-early-access-on-this-jan",
    "published": "2025年01月13日 下午04:04",
    "content": "\n\n以麻將玩法為主題的 Rougulike 獨立遊戲《青天井》（Aotenjo）宣布將於 1 月下旬在 Steam 平台展開搶先體驗（Early Access）上架，本作玩法被廣泛玩家稱為「麻將×小丑牌」玩法之結合。\n\n《青天井》是 XO Cat 團隊以麻將遊戲結合卡牌構築的策略遊戲，除正規的麻將胡牌規則外，遊戲內還加入獨特的遺物與複雜的役種變化，考驗玩家運用特殊的牌面，並迎戰各路強大 BOSS。\n\n\n《青天井》的初始玩法看似像一般麻將，不過遊戲內可購買小道具與遺物來改牌、變牌或棄牌，或針對符分或番數進行加成。\n\n而遊戲在搶先體驗版本開放 6 套起始套牌，每一套牌體可在局內獲得其專屬的遺物，開局選擇不同的套牌將會帶來完全不同的通關體驗。\n\n\n\n根據官方公告，除了套牌，不同的牌體集也是另一個玩法重點，繼銅牌、礦石牌、巧克力牌、黃金牌、水晶牌等牌體，我們從中國傳統瓷器文化汲取了靈感，新開發了一套七種的瓷牌牌體。\n\n而 EA 版共將擁有 185 種遺物、102 個番種，3 組共 21 種可選牌體強化及 8 級進階關卡，讓玩家單人即可展開麻將對決，擊敗關卡 BOSS。\n\n\n\n\n肉鴿麻將遊戲《青天井》預計在 1 月 20 日於 Steam 展開搶先體驗上架，EA 期間至少一年，預計共推出 16 套套牌等內容，春節有興趣的玩家可密切關注。\n\n\nTags:#青天井#麻將#Steam#獨立遊戲\n遊戲資訊",
    "images": [
      "https://img.4gamers.com.tw/news-image/d92e1321-54c4-44e4-91af-7f52d077499b.jpg"
    ]
  }
]