[
  {
    "title": "No Title",
    "link": "https://tw.yahoo.com/",
    "published": "無發布時間",
    "content": "花99元中千萬 今天沒領就充公\n美報錯價 我買無人機多編60億\n特企/相信並戰勝成為自己贏家\n黃連去年初每台斤約一千元，年底翻貴六倍，酸棗仁也漲翻天\n痛批在野黨在立法院亂搞，稱要讓他們看到人民的憤怒\n事發2日後才到案，但否認犯行，唱片公司表示仍在了解中\n民政局長表示，會先做綠地及停車場；議員建議可辦市集\n22人已撤離現場，初步以灌水穩定地基避免災情擴大\n「腦袋空白」應援聲嚇到日捕手\n「核心鍛鍊」助甩開粗壯蘿蔔腿\n王建民領軍 兄弟4投手赴美訓練\n亞歷山大飆33分率隊克服兩位數落後，105比92擊敗塞爾提克\n特別製作近13分鐘精華影片，收錄她在各大賽出神入化的球技\n將服12天補充兵役，退伍後計畫攜妻女前往美國，備戰新球季\n全場球員圍住保護，滋賀湖泊隊Carter送醫已恢復意識\n昨役右腳踝扭傷，將錯過11場比賽，對球隊戰力是一大重傷害\n陸男星赴泰試戲失聯 舒淇關注\n佐佐木希原諒出軌尪 夫妻現況曝\nPeggy被爆玩很大 扯進劉書宏\n三度提名終於獲獎，開心表示演戲45年第一次得到認同\n憑著《幕府將軍》贏得殊榮，致詞時勉勵年輕演員相信自我\n苦苓踢爆基金會剽竊畫作，油畫家李健儀稱是此生最大遺憾\n大片落地窗看出去就是沙灘，還可見到遊客玩水的景象\n許常德透露李的想法，知道老婆是在為兩個人生活奮鬥\n大盤暴漲600點 航運股獨憔悴\n尾牙接力登場 和碩豪發1.6億\n若不賣神山持股 可能改寫歷史\n改寫歷史新高！主要受惠乘用車交車帶動，今年將放眼海外\n長榮航、華航是最高飛安後勤等級，可望大享缺機、價漲利多\n貶值對出口為主企業帶來利多，半導體和電子業是主要受益者\n今日股價創新高，突破1100元甚至來到1120元，引熱議\n台北市初步規劃作為停車場，但後續也有可能蓋社宅使用\n神級「盛世美顏」陸劇女一爆紅\n年過50二婚洋尪「鞏皇」吐心路\n韓國最美臉蛋換人 黑馬登榜第一\n室內溫度最好維持20至24°C，若異常疲倦、頭暈即時求醫\n「魷魚遊戲」帥警魏嘏雋，私服以3件單品搭出男神感\n吃蒟蒻可護心血管、促腸道蠕動，但容易脹氣的人少吃\n晚上吃水果NG！醫師提醒，水分攝取過量易引發夜尿\n任何年紀都「勿超過30分鐘」太久易造成血糖和血脂異常\n台中小攤熱賣 煎餃包住整隻蝦\n開400桌被秒殺 廚師忙烤海味\n機艙有「霸王客」落網集體歡呼\n新北人氣麵館，尖峰時段前已快坐爆，炸醬麵很Q，肉末大塊\n日業者說明，房客能把穿鞋的腳放"
  },
  {
    "title": "No Title",
    "link": "https://tw.mail.yahoo.com/?.intl=tw&.lang=zh-Hant-TW",
    "published": "無發布時間",
    "content": "省時又省錢？Yahoo奇摩電子信箱幫您搞定。\n取得應用程式"
  },
  {
    "title": "No Title",
    "link": "https://tw.news.yahoo.com/",
    "published": "無發布時間",
    "content": "一架烏克蘭FPV軍用無人機日前低空飛過草地時，竟被一隻躺在地上的流浪貓，一把拍落，無人機內部攝影機拍下過程，連烏克蘭軍方都看傻眼。\n臺南市北安商業區市地重劃工程（商60）歷經三年半的施工，於113年12月圓滿竣工。該商業區是安南區的蛋黃區，不僅能吸引更多商業投資，2座特色公園也將提供居民更完善的生活休憩環境，實現宜居宜商的雙重目標，可望帶動安南區的發展和城市的進步。副市長趙卿惠表示，安南區人口已突破20萬人，也是合併後大台南的中心地帶，本區開發完成後結合北邊的草湖寮自辦重劃區，面積方整廣大，且規劃有足夠的商業區及公共設施，具備相當好的發展潛力，未來下半年完成交地後精彩可期。地政局局長陳淑美指出，從日治時期本地區即為養魚場，截至2021年重劃前都一直維持魚塭的使用，本區在都市計劃定位為安南副都心，北安商業區市地重劃提供可建築商業用地22.11公頃，以及15.06公頃的公共設施用地，包含道路、公園道、公園、停車場、廣場、廣場兼停車場等。此區特別設置兩座特色主題公園—「公AN29-1草湖寮歷史公園」及「公AN29-2台江地景公園」，不僅提供休閒空間，還結合全齡化及多元化使用理念，適合不同族群共同使用。此外，公園兼滯洪池為氣候變遷增強周邊152公頃土地的防洪韌性，重劃區內建置滯洪池及18cms抽水站，將公園滯洪功能與休閒設\n歌手邱軍因《運轉人生》一曲爆紅，卻傳出去年12月27日凌晨4點，撞上正在排班的兩名計程車司機，結果他沒有下車查看肇逃，其中一位48歲司機搶救後仍不治。對此，邱軍所屬的唱片公司索尼音樂表示正在了解當中，目前沒有回應。\n12強日本隊主戰捕手、日職廣島鯉魚的坂倉將吾最近接受新春專訪時，回顧去年12強賽經驗，提及對上韓國及地主台灣之戰，坦言大巨蛋的應援聲相當震撼，讓他感受到前所未有的衝擊。\n地方中心/綜合報導 新年新氣象，讓家中空間煥然一新！隨著生活品質的不斷提升，裝潢需求早已不再僅僅是家具的更替，而是追求更高品質、更舒適的居住環境，為新的一年帶來全新的生活感受。而在競爭激烈的台北室內設 […]\n新黨主席吳成典於近日率領副主席林易陞、副秘書長游智彬以及青年軍代表譚傳紹，拜會新黨創辦人、前監察院院長王建煊及其夫人。此次會晤中，王建煊院長不僅表達了對新黨未來的期許，也再次重申他對兩岸和平統一的堅定立場。\n2025年新年新氣象，台中市政府多項新政出爐，尤其市長盧秀燕重"
  },
  {
    "title": "No Title",
    "link": "https://tw.stock.yahoo.com/",
    "published": "無發布時間",
    "content": "大盤行情\n今日要聞\n功能捷徑\n上市\n上櫃\n熱門\n盤後\nETF\n國際\n類股\n熱議\n我的自選股\n您目前尚未登入\n登入瀏覽自選股與自選股新聞\n上市熱門排行\n相關新聞\n台股盤勢\n國際財經"
  },
  {
    "title": "No Title",
    "link": "https://tw.news.yahoo.com/weather/",
    "published": "無發布時間",
    "content": "晴朗\n局部多雲，最高溫 66 °F (18.9 °C)。 風向為東北至東北東 風速 16 至 17 英里/小時 (25.7 至 27.4 公里/小時)。\nNight - 夜間晴時多雲. 風向為東北東 風速 15 至 16 英里/小時 (24.1 至 25.7 公里/小時)。 夜間最低溫 55 °F (12.8 °C)。\n今天晴朗，最高溫 66 °F (18.9 °C)，最低溫 55 °F (12.8 °C)。\n今天多雲，最高溫 68 °F (20 °C)，最低溫 57 °F (13.9 °C)。\n今天陰，最高溫 62 °F (16.7 °C)，最低溫 51 °F (10.6 °C)。\n今天陰，最高溫 55 °F (12.8 °C)，最低溫 51 °F (10.6 °C)。\n今天陰，最高溫 61 °F (16.1 °C)，最低溫 54 °F (12.2 °C)。 降雨機率 40%。\n今天局部多雲，最高溫 64 °F (17.8 °C)，最低溫 53 °F (11.7 °C)。\n今天晴朗，最高溫 65 °F (18.3 °C)，最低溫 57 °F (13.9 °C)。\n今天晴朗，最高溫 72 °F (22.2 °C)，最低溫 60 °F (15.6 °C)。\n今天晴朗，最高溫 65 °F (18.3 °C)，最低溫 55 °F (12.8 °C)。\n今天陣雨，最高溫 66 °F (18.9 °C)，最低溫 56 °F (13.3 °C)。 降雨機率 56%。\n今日 - 局部多雲，最高溫 66 °F (18.9 °C)。 風向為東北至東北東 風速 16 至 17 英里/小時 (25.7 至 27.4 公里/小時)。\n今晚 - 夜間晴時多雲. 風向為東北東 風速 15 至 16 英里/小時 (24.1 至 25.7 公里/小時)。 夜間最低溫 55 °F (12.8 °C)。"
  },
  {
    "title": "No Title",
    "link": "https://tw.sports.yahoo.com/",
    "published": "無發布時間",
    "content": "坂倉將吾受訪談12強賽，對大巨蛋交手中華隊的比賽印象深刻閱讀更多»\n12強日本隊主戰捕手、日職廣島鯉魚的坂倉將吾最近接受新春專訪時，回顧去年12強賽經驗，提及對上韓國及地主台灣之戰，坦言大巨蛋的應援聲相當震撼，讓他感受到前所未有的衝擊。\n【智林體育台屏東報導】113學年高中木棒聯賽今天(6日)進行第一階段賽事，善化高中打擊終於爆發，以10比2於第5局扣倒美和高中，勝場開張，晉級第二階段。善化教練林恩瑞表示：「前兩場打擊不..."
  },
  {
    "title": "No Title",
    "link": "https://tw.tv.yahoo.com/",
    "published": "無發布時間",
    "content": ""
  },
  {
    "title": "No Title",
    "link": "https://yahoomode.tumblr.com/yahooapp/",
    "published": "無發布時間",
    "content": "接收重要新聞資訊、爆紅話題排行榜，追蹤感興趣的名人媒體，並快速查找生活必備資訊。\n隨時掌握即時新聞、熱門話題以及收看 Live 影音！\n即時看盤台股、ETF、美港滬深股、匯率等，每天 2000+ 則財經新聞及影音直播。\n安裝APP溝通更即時，直播更有趣，刊登隨時刊，買賣超方便。\n個人化的購物服務讓您透過手機也能輕鬆地逛超級商城，再也不會錯過您會喜歡的熱門商品及優惠。\n提供每日嚴選好康商品、品牌優惠及貼心 24H 送到服務。\n新增內建「取消訂閱」按鈕，輕鬆管理電子報；一次檢視所有附件，找檔案更方便；並配有AI智慧分類，自備email整理魔法！更多功能介紹\n公車到站時間隨時查，自訂常用站牌一鍵查詢，即時定位快速搜尋附近站牌，輕鬆規劃大眾運輸交通路線。"
  },
  {
    "title": "No Title",
    "link": "https://tw.buy.yahoo.com/",
    "published": "無發布時間",
    "content": "距離 10 : 00 點場結束還剩\n黛安芬x蕾黛絲集團聯合 新年開運購物季買1送1\n山打努 季末出清 任一件$699up\nSKECHERS陪你邁向新年 滿額最高折1000\nPandora 迎新春 任選2件享8折\nJEEP蛇舞新春穿新衣33折起最高再折388\nBOSE 官方旗艦店\nHP惠普官方旗艦店\nOutdoorbase官方旗艦店\nHUAWEI華為旗艦店\n指定手機限時下殺\n歡慶2025快閃滿999折100\n鎮金店 黃金週限定9折 滿萬再折500\nD+AF官方旗艦店\nKeds官方旗艦館\n黛安芬x蕾黛絲集團聯合 新年開運購物季買1送1\nMADE FOR YOU"
  },
  {
    "title": "No Title",
    "link": "https://tw.bid.yahoo.com/",
    "published": "無發布時間",
    "content": ""
  },
  {
    "title": "No Title",
    "link": "https://tw.yahoo.com/everything/",
    "published": "無發布時間",
    "content": ""
  },
  {
    "title": "前藍中常委蕭景田 再限制出境",
    "link": "https://tw.news.yahoo.com/%E5%89%8D%E5%9C%8B%E6%B0%91%E9%BB%A8%E4%B8%AD%E5%B8%B8%E5%A7%94%E8%95%AD%E6%99%AF%E7%94%B0%E6%B6%89%E8%A1%8C%E8%B3%84%E8%B5%B7%E8%A8%B4-%E5%A3%AB%E9%99%A2%E8%A3%81%E5%AE%9A%E5%86%8D%E9%99%90%E5%88%B6%E5%87%BA%E5%A2%83%E5%87%BA%E6%B5%B78%E5%80%8B%E6%9C%88-032420894.html",
    "published": "2025年1月6日 上午11:24",
    "content": "前國民黨中常委蕭景田被控為求國民黨北市議員林杏兒當選涉行賄遭起訴，士院裁定1500萬元交保。蕭景田先前限制出境、出海屆滿，士林地方法院日前裁定蕭景田自1月13日起限制出境、出海8個月，可抗告。\n蕭景田及林杏兒的曾姓樁腳被控於民國111年11月22日拜訪多名里長候選人，並交付放有林杏兒選舉文宣的現金信封袋，涉賄選金額共計新台幣11萬元。士林地檢署於112年2月依公職人員選舉罷免法投票行賄罪，起訴蕭景田、曾姓樁腳與多名里長候選人，並沒收犯罪所得。\n士檢於偵辦期間聲押禁見蕭景田，士院裁定800萬元交保；檢方提起抗告，案經台灣高等法院發回，士院改裁定蕭景田1500萬元交保，並自112年1月7日起限制出境、出海8個月。\n案件起訴後，士院於112年9月13日裁定蕭景田限制出境、出海8個月，113年5月13日裁定延長限制出境、出海8個月。\n由於限制出境、出海期間將屆滿，士院日前傳喚蕭景田陳述意見。蕭景田的律師主張，蕭景田已屆70歲高齡，在台灣有一定的社經地位，家庭生活、事業重心均在台灣，斷無可能孤身滯留海外、潛逃不歸，也無逃亡的動機及必要。\n士院認為，蕭景田涉犯公職人員選舉罷免法投票行賄罪，嫌疑重大，法定刑為3年以上、10年以下有期徒刑，可能諭知的刑罰非輕，再參諸其長期從事政商活動，相對於一般人而言，其出境後滯留海外不歸的能力及蓋然性較高，裁定自1月13日起延長限制出境、出海8個月。\n日本奶奶糸岡富子近日逝世後，年近117歲的巴西修女魯卡斯接棒成為全球最長壽在世人瑞。國際超級人瑞追蹤組織LongeviQuest發表聲明說，魯卡斯是經過早年生活紀錄驗證世界上最高齡的人瑞。\n前民眾黨主席柯文哲再遭羈押禁見，2014年台北市長選戰協助柯競選的醫師許富舜爆料，當時曾為柯建置線上政治獻金的電子金流系統，他親眼見到這些錢被柯帶回家；柯文哲2014年北市長選戰募款委員會執行長鄭淑心\n民眾黨前主席柯文哲涉京華城弊案遭起訴後，民眾黨號召上街「釘孤枝」遊行，抗議司法不公，而國民黨主席朱立倫也聲援響應。對此，民進黨發言人吳崢、卓冠廷今（6）日表示，近年來藍白貪腐頻傳，卻要上街抗議司法，痛批藍白從政要角貪污腐敗，包括柯文哲、高虹安、林姿妙、楊文科、沈慶京、應曉薇、陳重文等，藍白就是破壞司法元兇，上街就是要挺貪腐，令人不恥。\n（中央社記者吳玟嶸金門6日電）「霧中歲月」團隊以金門戒嚴時期政治檔案、當事人訪談"
  },
  {
    "title": "話說一半訊號沒了 父子登山失聯",
    "link": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E8%A9%B1%E8%AA%AA-%E5%8D%8A%E8%A8%8A%E8%99%9F%E6%B2%92%E4%BA%86-%E6%96%B0%E5%8C%97%E7%88%B6%E5%AD%90%E7%83%8F%E4%BE%86%E7%99%BB%E5%B1%B1%E5%A4%B1%E8%81%AF-%E5%A4%9C-023157409.html",
    "published": "2025年1月6日 上午10:31",
    "content": "新北市一對父子昨（5）日前往烏來登山健走，2人從西坑林道孝義山後突然在山上迷路，雖然立即打電話報案求救，但因山上訊號不好，話還沒說完就失去訊號，警消人員上山搜救整晚未果，今日上午搜救人員再度上山救援。\n據了解，昨日馬男帶著16歲兒子到烏來登山，但2人在山區迷路，當下雖然立即撥打電話向親友聯繫，且試圖打電話報案，但因山上收訊不好，警消無法得知父子確切位置，新北市與宜蘭2縣市消防局目前仍在搜救當中。\n更多 TVBS 報導越南女陪侍KTV嗨整晚！為6500帳單鬧翻 男持刀捅腹濺血兒涉吸金案幫善後？ 北市退休警違法查民眾個資遭起訴白目駕駛無視警員違規左轉…下秒被攔車盤查 他身上藏毒慘了台男日本「甜娶大陸妹」！5天後老婆跑了…他孤等23年心寒\n新北市消防局昨天（5日）深夜11時許，接獲民眾報案求助，表示其父子2人（50歲及16歲）從西坑林道的孝義上山，準備往雙連埤處登山迷路，報案還未完整，手機隨沒有訊號失聯。新北市政府消防局隨即派遣1大隊2分隊共17人前往救援，同時也通知宜蘭縣消防局支援，並同步向電信業者申請手機定位資料，經過整晚搜尋暫未有結果，今天（6日）早上新北及宜蘭2地的消防隊再度上山搜尋。\n民眾黨主席柯文哲涉京華城案、政治獻金案，北檢二度抗告成功，台北地方法院裁定再度羈押。民眾黨代理主席、立委黃國昌號召支持者，在1月11日司法節走上街頭，對民進黨與總統賴清德發出怒吼。律師林智群看到黃國昌在記者會上沒刮鬍子，直接開酸：「服喪嗎？上皇還在呢！」不過今（4）日黃國昌透過社群媒體公布父親過世的消息，林智群隨即公開致歉。\n[周刊王CTWANT] 綜合陸媒報導，彭定一2016年開計程車攬客，一位乘客上來就開始聊天，似乎和他相當熟識。彭定一很疑惑，一番交流後才明白對方認錯人。好奇之下，彭定一透過該名乘客和與自己「很像」的男子碰面交流，這才發現他們竟是雙胞胎兄弟。彭定一回憶，他和哥哥頭一回見面，覺得連DNA都...\n新北市三重區六張街某工地今天上午9時許開挖地基時，一旁民宅出現傾斜龜裂。新北市消防局獲報派員警戒，並協助9戶、22人撤離現場；新北市工務局人員也到場釐清事故原因。\n合歡山昨天深夜至今天凌晨降雪一波接一波，雪量創入冬最大，清晨雖然雪停，但地面已有明顯積雪，當地工作人員說，昨晚8時多陸續下雪，松雪樓積雪約0.5公分。\n台灣男子阿國（化名）23年前跟中國籍女子阿花（化名）在日本"
  },
  {
    "title": "陳佩琪：將提告許富舜、鄭淑心",
    "link": "https://tw.news.yahoo.com/%E9%99%B3%E4%BD%A9%E7%90%AA%E5%96%8A%E9%81%AD%E6%B1%99%E8%A1%8A%E6%94%B6%E6%94%BF%E6%B2%BB%E7%8D%BB%E9%87%91%E6%9C%AA%E7%94%B3%E5%A0%B1-%E5%B0%87%E6%8F%90%E5%91%8A%E8%A8%B1%E5%AF%8C%E8%88%9C%E3%80%81%E9%84%AD%E6%B7%91%E5%BF%83-021739286.html",
    "published": "2025年1月6日 上午10:17",
    "content": "台北地院審理京華城案二度裁定羈押禁見前台北市長柯文哲。2014年曾協助柯文哲競選台北市長的醫師許富舜，指「親眼見到這些金額被帶回家」，2014年台北市長選戰募款委員會執行長鄭淑心也提出指控。柯妻陳佩琪今天（6日）於臉書po文表示，有關昨天許富舜先生和鄭淑心女士汙衊本人2014年收受政治獻金未申報一事， 她已委由律師發出存證信函，24小時後提告刑事之加重毀謗罪和民事求償。\n陳佩琪昨天在臉書發文表示，柯文哲曾親口和她說過沒參與京華城任何一場決策會議，是經都審委員會討論才做出決議。都委會獨立行使職權，並非市長一人關起門來決定，所謂「共識決」是會議決議方式，怎麼能叫串證，若講「共識決」就是串證，這種說法有夠可笑。\n在這篇貼文的留言區中，署名「學生許富舜醫生」留言表示，2014年他為柯文哲建置線上政治獻金電子金流系統，當時真心認為柯文哲能為新政治典範、拒絕不明來源的金錢運作團隊，「然而，我親眼見到這些金額被帶回家，內心難免不勝唏噓」。不過，這則留言已刪除。\n《自由時報》今天報導，2014年台北市長選戰募款委員會執行長鄭淑心昨天再開「第二槍」，指柯文哲當年還在與民進黨初選時，她所募到的錢都親自交給陳佩琪，近期有人反映，當時捐款卻沒拿到收據。\n陳佩琪上午在臉書發文表示，有關許富舜和鄭淑心汙衊她在2014年收受政治獻金未申報一事，她已委由律師發出存證信函，24小時後提告刑事之加重毀謗罪和民事求償。\n另外，報導指出，許富舜說「可以問（牙醫）史書華，他一直不爽他捐的10萬不見了」；史書華則回應：「沒有收據，監察院也沒有申報。」\n陳佩琪說，昨天被提到的史書華捐贈新台幣10萬元，是在2014年5月20日確有其事，當時會計在5月28日寄出收據，並在5月30日去電詢問是否收到，收據編號為「10330161800002800000」。\n民眾黨立法院黨團總召黃國昌受訪時表示，這種虛偽不實的陳述，陳佩琪會依照法定程序主張權利；過10年後才配合民進黨在追殺柯文哲，出來講這些有的沒的，司馬昭之心路人皆知。\n看更多相關新聞柯文哲官司纏身 藍白合埋變數陳佩琪急護夫搞錯了？沈富雄談「共識決」：這地方有爭議柯文哲2014市長選戰募款執行長出面了 鄭淑心：錢都親交陳佩琪許富舜爆柯P「帶政治獻金回家」名醫批毀柯：搞不清楚狀況、湊熱鬧新聞眼／白拚續命 黃國昌代主席3大挑戰\n民眾黨前主席柯文哲因涉京華城、政治獻金假帳案"
  },
  {
    "title": "南韓戒嚴風暴 最新演進一次看",
    "link": "https://tw.news.yahoo.com/live/%E5%8D%97%E9%9F%93%E7%B8%BD%E7%B5%B1%E5%B0%B9%E9%8C%AB%E6%82%85%E5%BD%88%E5%8A%BE%E6%A1%88%E9%81%8E%E9%97%9C-%E5%9B%9E%E9%A1%A7%E6%88%92%E5%9A%B4%E9%A2%A8%E6%9A%B4%E6%BC%94%E9%80%B2%E4%B8%80%E6%AC%A1%E7%9C%8B-162134777.html",
    "published": "2025年1月6日 下午1:15",
    "content": "南韓總統尹錫悅去年12月3日宣布戒嚴又解嚴，引發南韓局勢動盪。12月14日尹錫悅遭國會彈劾停職，彈劾案送交憲法法院審理，依照規定，憲法法院須在180天內裁定，若彈劾成功，須依法在60天內重新舉辦總統大選。憲法法院對彈劾案的審理從去年12月27日正式展開，根據韓聯社6日報導，憲法法院已排定彈劾案五次開庭日期，首次庭審定於1月14日，另外四次為1月16日、21日、23日及2月4日。尹錫悅律師尹甲根表示「總統計畫在適當日期出席（庭審）並陳述他的立場」。南韓媒體先前研判將在4月18日前宣判。\n此外，尹錫悅也因被控帶頭發動內亂、濫權妨礙行使權利等遭到刑事調查，且因他三度拒絕接受高級公職人員犯罪調查處（公調處）傳喚，不到案說明，聯合調查小組向法院聲請對尹錫悅簽發逮捕令，逮捕令效期至1月6日，這也是南韓憲政史上，司法機關首次對現任總統採取強制措施。公調處於1月3日執行逮捕令，但行動遭總統官邸一支軍方小組阻攔，公調處宣布暫停執行。4日再次要求代理總統崔相穆命令總統警衛處遵從、配合執行這項逮捕令未果。尹錫悅的律師針對逮捕令向法院提出異議，5日遭法院駁回。6日上午，公調處發出公文要求警方接手執行逮捕令。\nYahoo奇摩新聞持續在此篇更新最新進度，與網友一起關心國際重要大事。\n延伸閱讀：南韓戒嚴懶人包：尹錫悅後續會怎樣？\n南韓總統尹錫悅因去年12月短暫宣布戒嚴面臨內亂罪的刑事指控，而試圖阻止調查人員逮捕尹錫悅的核心人物、總統警衛處處長朴鍾俊，也成了各界關注焦點；有學者指出，若總統警衛處濫用權力，恐成私人軍隊。（看更多）\n南韓公調處3日執行總統尹錫悅逮捕令受阻後，如今面臨逮捕令即將失效的處境，對此，檢調今天表示，將向法院聲請延長時效；而尹錫悅方面則在官邸加強防禦，用更多大巴士當障礙物，並在外牆單獨設置帶刺鐵絲網，構建多重屏障。\n此外，根據韓聯社報導，南韓憲法法院已排定尹錫悅彈劾案五次開庭日期，首次庭審定於1月14日，另外四次為1月16日、21日、23日及2月4日。尹錫悅律師尹甲根表示「總統計畫在適當日期出席（庭審）並陳述他的立場」。（看更多）\n南韓地方法院針對總統尹錫悅簽發的逮捕令將於今天午夜到期，南韓聯合新聞通訊社（韓聯社）報導，高級公職人員犯罪調查處（公調處）已發出公文要求警方接手執行。（看更多）\n南韓警方5日表示，負責總統尹錫悅維安工作的總統警衛處處長朴鍾俊已因涉嫌內亂罪，遭到立案調"
  },
  {
    "title": "驗光師爭正名 眼科醫學會發聲",
    "link": "https://tw.news.yahoo.com/%E9%A9%97%E5%85%89%E5%B8%AB%E6%94%B9%E5%90%8D%E8%AE%8A%E9%86%AB%E7%94%9F-%E7%9C%BC%E7%A7%91%E9%86%AB%E5%AD%B8%E6%9C%83-%E5%8D%B1%E5%AE%B3%E7%97%85%E6%82%A3%E6%AC%8A%E7%9B%8A-%E6%81%90%E9%87%80%E5%85%92%E5%B0%91%E7%9C%BC%E7%96%BE%E4%BD%B5%E7%99%BC%E7%97%87-002000695.html",
    "published": "2025年1月6日 上午10:20",
    "content": "記者施春美／台北報導\n▲國際上「Optometrist」可進行初級眼睛健康照護、疾病診斷及藥物治療，與台灣驗光師的培訓及考試內容有所不同。（圖／Pixabay）\n驗光師公會發起正名活動，呼籲驗光師在今（6日）走上街頭，提出「驗光師英文名稱由原本的Optician改為Optometrist」及擴大業務範圍等議題。眼科醫學會則表示，國際上「Optometrist」可進行初級眼睛健康照護、疾病診斷及藥物治療，與台灣驗光師的培訓及考試內容有所不同。貿然改名，將使人誤解驗光師的執業範圍，進而影響病患權益，尤其兒少眼科醫療，務必由眼科專業醫師執行，一旦診斷、治療錯過了重要黃金期，兒少近視將變成高度近視，產生的併發症不可言喻。\n台灣近視病醫學會昨（5日）也發出新聞稿，認為驗光師公會貿然更改名稱恐致國內外對驗光師執業範圍的誤解，將影響病患權益。\n中華民國眼科醫學會也發出新聞稿表示，驗光師英文名稱修訂應審慎評估。新聞稿摘要如下：\n現行驗光人員的養成學制、教育訓練及執業範圍，與國際間「Optometrist」的定義存在顯著差異。國際上Optometrist」可進行初級眼睛健康照護、疾病診斷及藥物治療，與台灣現行驗光師的培訓及考試內容有所不同。\n眼科醫學會建議，在驗光人員的教育體系和專業培訓尚未達到統一和成熟階段前，貿然更改英文名稱將導致公眾對驗光師執業範圍產生誤解，影響病患權益。特別是在兒少眼科醫療方面，驗光一定需要考慮散瞳前後差異、視覺發育及其他眼疾影響，務必由眼科專業醫師執行及指導，一旦診斷和治療過了重要黃金期，兒少近視將變成高度近視，產生之併發症不可言喻。\n眼科醫學會強調，願與驗光師公會及衛生主管機關展開建設性對話，共同探討如何在現行法律框架內促進驗光師的專業發展和國際交流。本會十分肯定行政部門主管機關站在人民健康維護及專業尊重的努力，也相信主管機關也能了解本會所有會員為了國人尤其兒童視力健康的堅持與訴求。\n點擊收看【完整影片】：https://www.youtube.com/watch?v=VD-WpevmvoE\n▼【祝你健康】日人瑞116歲嬤「認證世界最長壽」：最愛做2事！破百萬點閱！日96歲阿嬤暴紅：行動自如！（影片來YouTube－祝你健康頻道，若遭移除請見諒）\n更多三立新聞網報導「1藥材」進補超養生！降血糖、護腎、防心梗：真是大補丸獨家／超凍齡！72歲醫揭「養生之道」："
  },
  {
    "title": "中藥材漲翻天 客一聽價走人",
    "link": "https://tw.news.yahoo.com/%E8%97%A5%E6%9D%90%E9%A3%86%E6%BC%B2-%E4%B8%AD%E8%97%A5%E8%A1%8C%E6%86%82%E5%80%92%E9%96%89%E6%BD%AE-222225469.html",
    "published": "2025年1月6日 上午6:22",
    "content": "萬物齊漲，部分中藥材漲翻天，去年初黃連每台斤約一千元，年底竟翻漲六倍。酸棗仁更為誇張，以前一台斤七百多元，最近漲到五千多元。許多民眾一聽價格即搖頭、走人，業者表示，若持續惡化，恐再掀起一波中藥房倒閉潮。\n中藥商全聯會名譽理事長馬逸才表示，台灣傳統中藥行於民國八○年代全盛時期有一萬五千多家，一○五年至一○六年出現倒店潮，一年關了六七百家，目前僅剩七千多家，等於一半陣亡。大部分中藥行經營者均已超過六十歲，不見新世代生力軍接班，許多店鋪後繼無人。\n錦龍堂參藥行業者郭錦龍表示，黃連去年初每台斤約一千元，到了年底，超過六千元。當歸去年初每台斤逾三百元，年底逾一千元；黃耆去年初每台斤逾三百元，年底超過七百元，翻漲兩倍。\n酸棗仁每台斤約七百多元，今年年初卻已經高達五千多元，許多中藥商不敢進貨，擔心進貨後可能滯銷，暫時以滇棗仁替代，但藥效不佳。不少客人探詢價格後，面有難色地離去，客源平均減少約三分之一。\n澎湖縣金生中藥房已開業近八○年，業者陳八龍為自家中藥鋪的第三代傳承人，他表示，茯苓、熟地黃、白芍、川芎等中藥材價格也持續上漲，最近一兩年，很少看到年輕顧客上門，幾乎是阿嬤、阿公等級消費者，每月所得有限，根本不敢讓子女接手。\n衛福部中醫藥司第二科科長謝采蓓表示，台灣中藥材漲價或缺貨的原因眾多，包括氣候變遷影響產量、土地租金及人力成本提高、盤商人為炒作囤貨等。希望接班人發揮巧思，讓中藥材不再冷冰冰，重拾數十年前的繁華光景。\n【看原文連結】\n更多udn報導他崩潰「夜市王」毀了南機場夜市 在地人嘆：晚餐都沒得吃文組沒專長…妹子1工作月薪46K列出缺點想跳槽 網勸：要珍惜尾牙抽中萬元獎金 主管只烙「1句話」讓他瞬間少3千「魷魚2」再創天價收益！李政宰被問驚人片酬全說了\n民進黨立院黨團總召柯建銘4日揚言要罷免41位藍委，府院黨雖未背書，但行政院政委陳時中、衛福部政次林靜儀與民進黨立委王義川，5日為民進黨南投縣草屯鎮長補選候選人蔡銘軒站台時，怒批在野黨在立法院亂搞，要求在場鄉親應以選票讓全國看見基層的憤怒，將1月18日的草屯鎮長補選當成大罷免前哨戰。陳時中強調，「2月1日起拚大罷免。」\n政治中心／綜合報導反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大喇喇自爆持有，後又"
  },
  {
    "title": "台積飆1120元 台股勁揚600點",
    "link": "https://tw.stock.yahoo.com/news/%E5%8F%B0%E7%A9%8D%E9%9B%BB%E9%A3%861120%E5%85%83%E6%96%B0%E5%A4%A9%E5%83%B9%EF%BC%81-%E5%8F%B0%E8%82%A1%E5%8B%81%E6%8F%9A%E9%80%BE600%E9%BB%9E%E8%87%B323511-010547088.html",
    "published": "2025年1月6日 上午9:05",
    "content": "今年科技業第一場重頭戲消費電子展（CES）本周登場、台積電（2330）ADR勁揚3.5％，收在歷史新高208.61美元，帶動台積電（2330）今（6）日早盤強噴3%或30元登1105元新高，台股上漲逾400點至23322點，隨後收斂，台積電在1100元附近震盪，之後又創1110新天價，台股在23258點附近徘徊，約漲350點。經2小時整理後加權指數一度挑戰23511元，漲逾600點之上，台積電飆1120元，上漲4%或45元。\n延伸閱讀》【Yahoo早盤】台股狂漲400點...跳空飛上月季線！分析師蔡明翰：震盪區間未突破\n在輝達（NVIDIA）大漲激勵下，費城半導體指數大漲2.8%，台積電ADR勁揚3.5%，收在208.61美元創歷史新高。\nCES本周登場，外界關注輝達、超微將發表最新顯卡及GPU，電子股今開盤上漲逾30點，台積電上周五收在1075元，今盤中登1120元新高，強噴4%或45元激勵台股。\n台股上周五收在22908點，今盤中最高觸及23511點，上漲逾600點。\n永豐投顧報告指出，1/9 Fed將公布前次會議記錄，雖然Fed主席已在12/18 FOMC會議表明「 未來降息必須謹慎。針對川普所提議的經濟政策，目前尚不宜做出任何結論」，但是市場投資人總是抱有期許，希望能從蛛絲馬跡中獲取一絲樂觀希望，故不排除前次FOMC會議將澆熄因CES展所帶來的樂觀股市氛圍。\n另，1/10日美國將公布非農就業數據，若數據優於預期，顯示美國經濟強韌，則期待Fed 3月降息希望落空，總之市場依舊看重通膨相關數據，作為判斷2025年Fed降息的步調。\n本周CES展將登場，報告也指出，預期在CES展期間，市場將關注機器人、伺服器及顯卡新產品的上市，將帶動短多氣氛，但是1/20日川普即將上任及1/22日台股封關長假11天期間，美國科技股超級財報週展開，變數仍多，在封關前，市場資金見好就收也是符合投資人的心理反應，故預期短多行情延續性不長，建議見好即收。預估指數區間22,600~23,500。\n[FTNN新聞網]記者蔡昀庭／台北報導金融市場去年掀起一波高息ETF申購熱潮，就有網友分享去年高股息ETF的報酬率數據，大盤報酬率達32.62%，其中上市未滿一年的...\n「您最新一期保費逾期未繳，請點選連結線上繳費」、「您的保險已到期，請回電確認」，詐騙模式層出不窮，從投資、網購、繳保費、冒充公"
  },
  {
    "title": "22年回憶 台北探索館掰了",
    "link": "https://tw.news.yahoo.com/22%E5%B9%B4%E5%9B%9E%E6%86%B6-%E5%8F%B0%E5%8C%97%E6%8E%A2%E7%B4%A2%E9%A4%A8%E6%8E%B0%E4%BA%86-201000917.html",
    "published": "2025年1月6日 上午4:10",
    "content": "剛迎來2025年，就在去年台北建城140年的年末，由台北市政府營運22年的台北探索館無預警閉館停止營運，讓不少民眾驚訝扼腕，尤其許多家長喜歡帶著孩子走訪探索館認識台北，如今結束營運，大嘆非常可惜。台北市觀光傳播局表示，台北探索館配合市政大樓空間將做其他規畫使用，因此於去年底結束營運。\n台北探索館位於市政大樓內，前身為市政資料展示館，2002年更名為台北探索館並對外開放營運，1至4樓分別為台北印象廳、特展廳、城市探索廳、時空對話廳，4樓還有360度環形螢幕的發現劇場，相當吸睛。\n台北探索館也會不定期規畫主題特展，例如去年7月策畫「北捷探索隊」特展，展場復刻捷運列車樣貌，展出特色捷運車站模型，更推出一系列戶外體驗活動，吸引許多大小朋友前往參觀；前年的「台北無圍牆博物館特展─波力玩台北」，也找來最受小朋友歡迎的卡通角色，邀大家走進展場探索台北。\n除了探尋台北市歷史文化軌跡，了解現今台北的人文、社會及各項藝文生活資源外，台北探索館也讓民眾了解台北市重大公共建設發展及與國際交流情形，資訊完整又有豐富，還有不少互動體驗設施，讓台北探索館成為許多父母心中熱門親子同遊景點，不少校園校外教學也會安排到台北探索館，帶學生認識台北市。\n不過，去年11月館方突宣布因政策關係，台北探索館營運至12月30日，如今所有網頁資訊遭撤除，令許多民眾扼腕。\n市民張先生說，台北探索館對台北市古今有詳盡介紹，空間規畫完善而且在室內，不論晴雨天都能去，不定期會有特展，因此每隔一段時間就會帶孩子參觀，去年暑假也才帶著孩子和同學一起去做古城巡禮，但沒想到成絕響，真的非常不捨，希望未來在其他地方有類似展覽。\n觀傳局表示，台北探索館設備物品後續將依台北市財產管理作業要點移撥或報廢，暫無另覓其他地點設館規畫。\n（中央社記者陳怡璇台北4日電）北市日前搭設跨年舞台發生工人墜亡重大事故，死者為樂團主唱。台北市勞檢處長梁蒼淇表示，會追究廠商監督管理疏失的責任，並加緊完成職災報告書，函報中央後交給家屬。\n在亞馬遜遍布全美超過千座的物流和輸送中心裡，光是自主移動式機器人（AMR），就有超過75萬台的驚人數量。從電子商務起家的亞馬遜，如何變成世界級的機器人巨擘？\n南韓地方法院針對總統尹錫悅簽發的逮捕令將於今天（6日）午夜到期，南韓聯合新聞通訊社（韓聯社）報導，高級公職人員犯罪調查處（公調處）已發出公文要求警方接手執行。\n紐約5日推"
  },
  {
    "title": "陳時中造勢場高喊：二月起拚大罷免",
    "link": "https://tw.news.yahoo.com/%E9%99%B3%E6%99%82%E4%B8%AD%E5%96%8A2%E6%9C%88%E8%B5%B7%E6%8B%9A%E5%A4%A7%E7%BD%B7%E5%85%8D-201000230.html",
    "published": "2025年1月6日 上午4:10",
    "content": "民進黨立院黨團總召柯建銘4日揚言要罷免41位藍委，府院黨雖未背書，但行政院政委陳時中、衛福部政次林靜儀與民進黨立委王義川，5日為民進黨南投縣草屯鎮長補選候選人蔡銘軒站台時，怒批在野黨在立法院亂搞，要求在場鄉親應以選票讓全國看見基層的憤怒，將1月18日的草屯鎮長補選當成大罷免前哨戰。陳時中強調，「2月1日起拚大罷免。」\n1月11日、18日與2月15日各有基層補選。本月11日是屏東縣新埤鄉長補選，前鄉長潘和源因違反《公職人員選罷法》遭判刑而解職；18日是南投縣草屯鎮長補選，前鎮長簡景賢去年11月18日猝逝；2月15日是台東縣蘭嶼鄉長補選，前鄉長謝胡源去年11月28日去世，皆因任期未過半，依《地制法》辦理補選。\n2月1日立委任滿1年 可罷免\n對於草屯鎮長補選，國民黨徵召南投縣議員簡賜勝，民進黨推派南投縣議員蔡銘軒參選，蔡銘軒在2024年立委選舉時，與國民黨立委馬文君相爭卻敗選。\n蔡銘軒5日成立競選總部，陳時中等人站台時痛批在野黨，火力全開。陳時中說，立院通過《憲訴法》、《財劃法》、《選罷法》後，全國都在看人民對立院亂象如何表達不滿。他要求在場鄉親們，在草屯鎮長補選中，展現最基層民意，讓在立院亂搞的人看到人民的憤怒，接下來，2月1日就要大罷免，一路走下去，台灣的政治才能撥亂反正。\n王義川一上台就說去年立委選舉，民進黨不分區立委少了好幾票，讓他晚當10個月立委，還對鄉親們說「叫你們好好選立委，結果你們又選馬文君，這次要還蔡銘軒一次公道」、「拜託這次的鎮長選舉不要再亂投，若再投錯，改天要再罷免，增加麻煩」。\n王義川也說，這陣子大家都在喊罷免，選不對人，讓他們在立院亂搞，人民罷免這些立委，只是剛好而已；這次草屯鎮長補選，對中央、地方都很重要，國民黨在立院亂搞，必須靠這場選舉把局面逆轉過來。\n國民黨候選人簡賜勝昨赴草屯新豐武聖宮參香，面對對手頻找名嘴、大咖助陣，坦言對單一席次選舉是有感到壓力，他會以平常心參選，爭取鎮民支持；簡賜勝競選總部總幹事周信利則說，兩位候選人都是現任議員，這次補選是檢視兩人長期的基層服務和人品能力，不懂為何要牽扯國會的藍綠白陣營？\n點名12藍委 民團發動連署\n依《選罷法》規定，第11屆立委在2月1日就職滿1年，才可對他們發動罷免，但近期台北、新北、桃園、台中、竹市、花蓮、雲林等縣市都已陸續有民團發動罷免連署，有12席藍委被點名，包括國民黨立院黨團總召傅崐萁與"
  },
  {
    "title": "評論／黨鞭變成自走砲 綠營陷尷尬",
    "link": "https://tw.news.yahoo.com/%E8%A7%80%E5%AF%9F%E7%AB%99-%E9%BB%A8%E9%9E%AD%E6%9F%AF%E5%BB%BA%E9%8A%98%E8%AE%8A%E6%88%90%E8%87%AA%E8%B5%B0%E7%A0%B2-%E7%B6%A0%E7%87%9F%E9%99%B7%E5%B0%B7%E5%B0%AC-221318972.html",
    "published": "2025年1月6日 上午6:13",
    "content": "民進黨立院黨團總召柯建銘近來屢拋「驚句」，無論是「罷免」立法院長韓國瑜，或要求監察院「彈劾」違憲藍委，甚至要向憲法法庭「聲請解散國民黨」，不但輿論譁然，不少民進黨立委更冷汗直流。本該扮演穩定團隊的黨鞭化身「自走砲」，讓黨內自陷尷尬。\n作為立院唯一「十連霸」立委，「永遠的總召」柯建銘歷經朝小野大、完全執政時期，多次靈活運用議事規則帶領黨團化險為夷，有其「立院之寶」的功能與價值，但本屆難敵在野凌厲攻勢，遭強勢闖關選罷法、財劃法及憲訴法，此後言論愈發激烈，比如在行使大法官同意權投票時宣稱「若投給劉靜怡，是不是自殺就好？」不但帶頭封殺總統提名的大法官人選，也被解讀是「打臉賴清德總統」。\n在野闖關憲訴法等三法後，韓國瑜在藍營召委行文下暫緩送出法案，柯接連拋出罷免韓國瑜、彈劾藍營立委、聲請解散國民黨等建議，雖是意在「警告」在野黨，但充滿情緒性且難以實現的政治手段，無異在政治僵局中添油加火。\n結果，柯建銘喊出「大罷免」後，民進黨中央一句「未具體討論」，讓外界有黨團、黨中央不同調的想像，也讓柯的誇誇其談遭質疑僅是「情緒發言的個人獨白」。\n特別是在賴總統元旦才遞出橄欖枝，邀韓國瑜喝和解咖啡之際，柯建銘卻拋出升高朝野對立言論，看在外界和綠營支持者眼裡，格外顯得不合時宜，不只讓綠營合作的誠意大打折扣，也讓藍營搶得批判的話語權。\n「老柯究竟在打什麼算盤？」或許只有他自己清楚，只是這些近乎瘋狂的言論，讓黨內不滿因子逐漸累積，執政黨的形象更加分裂失控，不僅削弱他在黨團的領導威信，也讓總統與立院黨團的「賴柯合作」蒙上陰影。\n【看原文連結】\n更多udn報導他崩潰「夜市王」毀了南機場夜市 在地人嘆：晚餐都沒得吃文組沒專長…妹子1工作月薪46K列出缺點想跳槽 網勸：要珍惜尾牙抽中萬元獎金 主管只烙「1句話」讓他瞬間少3千「魷魚2」再創天價收益！李政宰被問驚人片酬全說了\n看更多相關新聞陳時中喊2月起拚大罷免昔提凍結台獨黨綱 藍爆柯遞投名狀柯建銘7千字長文僅4綠委附和！再發「杖打壞人」剩3人回柯建銘喊「雙罷、解散國會」爆失常？沈富雄歎：民進黨對不起他\n再過不到1個月，本屆立委就職將滿1周年，親綠民團連署罷免如火如荼進行，民進黨立院黨團總召柯建銘開嗆要罷免藍營41名立委，盼借助民團力量，讓罷免潮逆襲成功，但民進黨怕被貼「當家鬧事」標籤，黨中央和政院回應保守，其他綠委也多不置可否。柯總召是在演獨角戲，還是和高"
  },
  {
    "title": "本日焦點／苗博雅致歉黃國昌：講話傷到人",
    "link": "https://tw.news.yahoo.com/%E8%8B%97%E5%8D%9A%E9%9B%85%E5%90%91%E9%BB%83%E5%9C%8B%E6%98%8C%E9%81%93%E6%AD%89%E4%BA%86-%E4%B8%8D%E7%9F%A5%E9%BB%83%E7%88%B6%E4%BB%99%E9%80%9D-%E8%AA%8D-%E8%AC%9B%E8%A9%B1%E5%82%B7%E5%88%B0%E4%BA%BA-003506933.html",
    "published": "2025年1月5日 上午8:35",
    "content": "民眾黨代理主席黃國昌近日為救黨內聲勢頻頻公開發言，未刮鬍子的憔悴模樣，台北市議員苗博雅嘲諷他在「賣慘」、「像是在欣賞高級表演藝術」。然而，黃國昌父親過世消息曝光後，苗博雅的臉書被網友及藍白支持者怒洗版，她昨（4日）為此在臉書上道歉說，「即使言者無心，但聽者有意。講話傷到人，我誠懇致歉。」\n面對2日在政論節目上公開嘲諷黃國昌未刮鬍的憔悴模樣，苗博雅昨日晚間在臉書上公開道歉，她表示，週六一整天忙家事，晚間打開手機才得知黃國昌公開宣布父喪消息，「講話傷到人，我誠懇致歉。」\n苗博雅提到，幾個月前她也經歷摯愛的外婆往生，對於任何人的至親仙逝，感同身受，「在此誠心遙祝黃老先生功德圓滿、無牽無掛、往生極樂。」就此，她回想自己在政論節目上的評論，純就柯文哲涉弊案這類公領域事件，評論黃國昌的作為，對他的私領域一無所悉。\n不過，苗博雅強調，自己的評論已造成無法預知的紛擾，確實有不妥之處，因此向黃國昌、社會大眾道歉，「在此向黃國昌立委，以及社會大眾致歉。評論時政有許多方式，我未來發言會更謹慎。」她說明，自己話沒講好，有錯就認，她接受社會對她的評論，因為政治理念可以不同，人性關懷不分黨派，「新政治要言行一致，不要跟其他人比爛。」\n苗博雅還提到，此事自己有做錯的地方，但仍有些匿名側翼網軍刻意錯置時序，讓人誤以為苗博雅明知黃老先生仙逝而嘲弄黃立委，連帶導致一部分媒體錯誤報導，「這要請大家幫我澄清誤會，不要讓假資訊變成滋長更多仇恨的溫床。」\n更多太報報導朱立倫挺小草挨酸「始作俑者」 凌濤：監督市政是民代職責，抗議的是司法不公陳佩琪連2天發文 批「共識決代表串證」可笑至極、感謝黃國昌接下黨主席小草批蔡壁如「翻供」致柯文哲被押 陳智菡：早已提醒要謹言慎行\n看更多相關新聞民眾黨兩個女人戰爭 愈演愈烈藍：聲援白營遊行 針對司法不公陳佩琪：定不了柯文哲罪才說講「共識決」就是串證？實在可笑至極全台8000多人 加入民眾黨 桃黨部取消野餐 喊上街頭黃國昌蓄鬍！苗博雅道歉了 不知黃父仙逝「才經歷外婆往生感同身受」\n【本日焦點】柯建銘在陸投資？徐巧芯稱有證據／苗博雅向黃國昌道歉：講話傷到人／醫師爆柯帶現金回家 陳佩琪發聲\n民進黨立法院黨團總召柯建銘日前拋出罷免立法院長韓國瑜及國民黨41名區域立委的「雙罷」戰場，被外界認為是向在野黨全面宣戰，柯建銘4日於臉書發出近7000字長文，並標記了50名黨團成員，不過卻只有4"
  },
  {
    "title": "實用知識／有尿意就上？醫提醒「憋一下」更好",
    "link": "https://tw.news.yahoo.com/%E9%81%A9%E5%BA%A6%E6%86%8B%E5%B0%BF-%E5%B0%8D%E8%86%80%E8%83%B1%E6%9B%B4%E5%A5%BD-%E6%B3%8C%E5%B0%BF%E7%A7%91%E9%86%AB%E6%8F%AD%E9%A0%BB%E7%B9%81%E5%B0%91%E9%87%8F%E6%8E%92%E5%B0%BF%E5%BE%8C%E6%9E%9C-%E8%B2%A0%E6%93%94%E5%BE%88%E5%A4%A7-223626359.html",
    "published": "2025年1月5日 上午6:36",
    "content": "長期憋尿可能導致尿道感染、膀胱發炎，許多過來人為避免復發，只要一產生尿意便會忍不住去上廁所。然而，泌尿外科醫師侯鎮邦提醒，在膀胱「七分滿」時去排尿是最理想的，因為這時的膀胱壓力剛剛好，逼尿肌能用最小的力氣完成工作，若是尿量太少就去排尿，反而會增加膀胱的負擔。\n泌尿外科醫師侯鎮邦在FB粉專「健康科技最前線 泌尿外科侯鎮邦醫師」發文說明，為何他常會要病人學習「適度憋尿」，不要一有尿就去上廁所的理由。\n侯醫師以「牙膏」當作比喻解釋，裝滿的牙膏比起快用完的牙膏更好擠，而膀胱也是同樣道理，充盈的膀胱排尿對膀胱而言是比較輕鬆的，相反的，只有少量尿就去排尿，反而會增加膀胱的負擔。\n至於為何在膀胱「七分滿」時去排尿才是最理想的？侯醫師表示，這時候的膀胱壓力剛剛好，膀胱壁的張力處於「黃金區」，壓力不會過高或過低，逼尿肌能用最小的力氣完成工作。\n若在尿量過少的時候就去排尿，反而增加膀胱負擔。此時膀胱壁沒有被充分拉伸，逼尿肌必須更費力地收縮，才能把少量尿液排乾淨。侯醫師更提醒，頻繁小量排尿會讓膀胱延展性變差、儲尿能力下降，進一步形成頻尿問題。\n最後，侯醫師表示，養成正確習慣很重要，感覺膀胱差不多七分滿時再排尿，不僅逼尿肌輕鬆、膀胱也會更健康，並要大家放心，不會因為七分滿去排尿而造成尿路感染。\n【看原文連結】\n更多udn報導知名女主播自動獻身 男方「戳進洞還逼近私處」「怎克服羞恥感」她和男友都第一次 過來人出招了搭機最怕嬰兒吵 日航1服務「每家都該跟進」他們竟交往過！魷魚2「欠揍瘋婆」舊情曝光\n民眾黨代理主席黃國昌近日為救黨內聲勢頻頻公開發言，未刮鬍子的憔悴模樣，台北市議員苗博雅嘲諷他在「賣慘」、「像是在欣賞高級表演藝術」。然而，黃國昌父親過世消息曝光後，苗博雅的臉書被網友及藍白支持者怒洗版，她昨（4日）為此在臉書上道歉說，「即使言者無心，但聽者有意。講話傷到人，我誠懇致歉。」\n[周刊王CTWANT] 台北大眾捷運公司受台北市府委託經營，為服務旅客而設立「遺失物處理要點」，但洪健益認為，針對遺失物的收入，北捷並非司法單位，不應由警察局依行政程序法委託北捷處理，且行政程序法位階沒有大於民法，北捷撿到錢應該交給警察，卻是北捷代為保管並通知失主，若沒人認領還...\n【本日焦點】柯建銘在陸投資？徐巧芯稱有證據／苗博雅向黃國昌道歉：講話傷到人／醫師爆柯帶現金回家 陳佩琪發聲\n現代人由於年齡上限增加，"
  },
  {
    "title": "抱怨高雄一顆水餃8元「吃不下去」掀論戰",
    "link": "https://tw.news.yahoo.com/%E5%8F%AA%E6%9C%89%E8%96%AA%E6%B0%B4%E6%B2%92%E6%BC%B2-%E5%85%83%E6%97%A6%E9%81%8E%E5%BE%8C-%E6%B0%B4%E9%A4%831%E9%A1%868%E5%85%83-%E4%BB%96%E5%82%BB%E7%9C%BC-%E5%90%83%E7%9A%84%E4%B8%8B%E5%8E%BB-011643129.html",
    "published": "2025年1月6日 上午9:16",
    "content": "近年來全球通貨膨脹，食、衣、住、行都在漲，其中「食」的部分讓民眾最有感。一名高雄的網友透露，心血來潮想吃水餃，到非連鎖餐廳用餐時，看到價格後大為震驚，貼文一出引發熱議。\n該網友在PTT上以「高雄麵店韭菜水餃一顆8塊了」為題發文，5日突然想吃水餃，選擇到一間開業很久的麵店，看到菜單上高麗菜、韭菜水餃一顆8元，低消是10顆，確定了一下不是走到連鎖店。隨後原PO才聽到，該店家跟別的顧客說明，從元旦開始漲價的，查了一下網路發現，知名連鎖店的韭菜水餃現在一顆7元，他傻眼詢問道，「欸這裡高雄耶，高雄人的薪水吃的下去嗎？」\n貼文一出，許多鄉民紛紛留言感嘆，「自己做煮也不便宜 菜市場物價也變貴了」、「高麗菜現在很貴」、「昨天三個牛番茄105元，2根小冬筍360元，一顆白花椰菜75元」、「萬物齊漲，就只有薪水不漲QQ太苦了」。不過也有人表示不能以偏概全，「每家價格又不一樣，大小也不一，你用一家代表全高雄，沒吃過更高價的嗎？」\n更多 TVBS 報導全聯鮮奶區公告「禁做1事」！全場笑翻：奧客沒有極限盒裝蛋45元、120元差在哪？牧場公布正解 與口感、營養無關交往4年女友竟是「單親媽」！他求婚才知真相 全網挺分：別接盤好市多上架「高檔水果」！每年只賣1次 會員狂搬：多汁清甜\n歲末年終許多公司行號舉辦尾牙，同時增加抽獎活動犒賞員工，一名男子參加公司尾牙幸運抽中1萬現金大獎，沒想到下秒就被組長要求請全組20人吃東西，他粗估一算大概要噴3千元，讓他想裝死直呼「太不合理了吧」。\n現代人由於年齡上限增加，到老了往往疾病纏身，癌症可說是當中較為常見的。近日就有一名媳婦分享，癌末的公公突然出現巨大轉變，除了說話讓人聽不懂外，寫字的字跡也變得漂亮，像換了一個人。文章曝光後，不少癌症病患的家屬都表示有類似經驗，但當這種轉變出現的時候，大多病人剩下的時間都不多了。\n[FTNN新聞網]記者蔡昀庭／台北報導全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區貼出一張...\n[周刊王CTWANT] 一名網友近日在Threads上發文抱怨，直批「《夜市王》根本把南機場毀了！」以前1個小時可以從頭吃到尾，現在1個小時只買到一杯黑糖珍奶喝，「我真的大傻眼，到底是發生什麼事了？人多得像跨年」，並附上滿滿人潮的照片。網友也認為《夜市王》節目行銷成功，帶給夜市明顯人潮成.."
  },
  {
    "title": "《夜市王》毀了南機場？居民：人多又變貴",
    "link": "https://tw.news.yahoo.com/%E5%A4%9C%E5%B8%82%E7%8E%8B-%E6%AF%80%E4%BA%86%E5%8D%97%E6%A9%9F%E5%A0%B4%E5%A4%9C%E5%B8%82-%E5%9C%A8%E5%9C%B0%E4%BA%BA%E5%B4%A9%E6%BD%B0%E5%96%8A-%E8%B2%B7%E4%B8%8D%E5%88%B0%E6%99%9A%E9%A4%90-025951840.html",
    "published": "2025年1月6日 上午8:46",
    "content": "[周刊王CTWANT] 實境節目《夜市王》宛如韓國《黑白大廚》，以台灣夜市攤販競賽為主題，開播以來受到觀眾支持，也捧紅不少夜市。近日有民眾抱怨中正區的南機場夜市被《夜市王》毀了，不僅人潮爆滿，物價也跟著變貴。\n一名網友近日在Threads上發文抱怨，直批「《夜市王》根本把南機場毀了！」以前1個小時可以從頭吃到尾，現在1個小時只買到一杯黑糖珍奶喝，「我真的大傻眼，到底是發生什麼事了？人多得像跨年」，並附上滿滿人潮的照片。\n網友也認為《夜市王》節目行銷成功，帶給夜市明顯人潮成長，「今天真的人潮多到很誇張…但好像對經濟成長也不錯」、「過幾個月退燒再去了」、「這個夜市真的會愛死這個節目。」還有網友指出，新北市永和的樂華夜市，也因《夜市王》人潮變得擁擠。\n許多萬華人也在底下留言崩潰表示，「南機場本來就不是觀光夜市，是中正萬華人買晚餐的地方，晚餐越來越難買，哭啊」、「看完臭豆腐好奇去吃了蒸臭豆腐，不難吃，但是我覺得沒必要花1個小時排隊」、「本地居民被迫要改地方吃晚餐，真的很不爽」、「真的是…在地人沒人權」、「除人潮成長，物價也開始跟著攀升，看來又一間CP夜市要消失了」、「以前燒餅還不太用排隊，現在排滿滿。」\n原始連結\n看更多 CTWANT 文章婚後發現丈夫「2周刷4次牙」嘴超臭 人妻拒親熱崩潰喊：想離婚計程車司機被乘客認錯！意外找到「雙胞胎哥哥」 身世之謎終揭開美魔女每天只吃一類東西持續33年 58歲現況長這樣\n近年來全球通貨膨脹，食、衣、住、行都在漲，其中「食」的部分讓民眾最有感。一名高雄的網友透露，心血來潮想吃水餃，到非連鎖餐廳用餐時，看到價格後大為震驚，貼文一出引發熱議。\n歲末年終許多公司行號舉辦尾牙，同時增加抽獎活動犒賞員工，一名男子參加公司尾牙幸運抽中1萬現金大獎，沒想到下秒就被組長要求請全組20人吃東西，他粗估一算大概要噴3千元，讓他想裝死直呼「太不合理了吧」。\n[周刊王CTWANT] 根據日媒《讀賣新聞》報導，出生於 1928年的千代阿嬤，10多歲時曾在東京都內擔任約2年的站務員，「當時幾乎每天都有空襲，從防空洞回到公司宿舍後，就看到天花板跟地上都出現大洞」。二戰結束後，千代阿嬤回到老家相親結婚，與丈夫住在簡陋的小房子中，開墾農田維生。婚後不...\n有網友在社群平台Threads指出，實境節目《夜市王》介紹過南機場夜市之後，現在南機場夜市根本像是「被毀了」，引發一"
  },
  {
    "title": "尾牙抽中一萬被拗請客「秒噴3千」網掀兩派看法",
    "link": "https://tw.news.yahoo.com/%E5%B0%BE%E7%89%99%E6%8A%BD%E4%B8%AD1%E8%90%AC-%E4%B8%BB%E7%AE%A1%E7%A7%92%E5%96%8A%E8%AB%8B%E5%AE%A2-%E5%89%A97%E5%8D%83-%E4%BB%96%E6%B0%A3%E7%82%B8-%E6%83%B3%E8%A3%9D%E6%AD%BB-051148736.html",
    "published": "2025年1月5日 下午1:11",
    "content": "歲末年終許多公司行號舉辦尾牙，同時增加抽獎活動犒賞員工，一名男子參加公司尾牙幸運抽中1萬現金大獎，沒想到下秒就被組長要求請全組20人吃東西，他粗估一算大概要噴3千元，讓他想裝死直呼「太不合理了吧」。\n原PO今（5）日PTT指出，尾牙抽到1萬現金大獎，但組長提醒他依照慣例抽到獎金要請客，他私訊問其他資深同事，得知去年現金得獎者是請整組人喝星巴克，讓他瞬間崩潰。\n由於原PO的組上有20人，若要請每人一杯星巴克，至少要花3千元，他直呼「太不合理了吧！要不要直接裝死啊！」\n貼文激起討論，不少人認為可以接受，原因在於往年同事中獎時，原PO也有受惠，也有人不以為然，批評中獎還要被拗，建議原PO如果真的要請客，最好挑星巴克買一送一，較划算。\n網友紛紛留言，「才中1萬還要請？你的組員是多可憐」、「如果真的要請，你就挑買一送一那天吧」、「不懂為啥要做人情跟公關？」、「其實3千還好」、「如果你平常也有吃別人請的，現在輪到你中了，就當拿出來做公關啊」。\n更多中時新聞網報導女山友遭丟包3000公尺高山 資深山友揭內幕：經驗少又難溝通趙露思復健片出爐！獲「大咖級女星」親餵藥 網見緣分鼻酸了多少錢才能財富自由？ 他吞誠實豆沙包「學我難致富」 存股老手勸：適度縮減物質慾望吧\n[周刊王CTWANT] 根據日媒《讀賣新聞》報導，出生於 1928年的千代阿嬤，10多歲時曾在東京都內擔任約2年的站務員，「當時幾乎每天都有空襲，從防空洞回到公司宿舍後，就看到天花板跟地上都出現大洞」。二戰結束後，千代阿嬤回到老家相親結婚，與丈夫住在簡陋的小房子中，開墾農田維生。婚後不...\n近年來全球通貨膨脹，食、衣、住、行都在漲，其中「食」的部分讓民眾最有感。一名高雄的網友透露，心血來潮想吃水餃，到非連鎖餐廳用餐時，看到價格後大為震驚，貼文一出引發熱議。\n現代人由於年齡上限增加，到老了往往疾病纏身，癌症可說是當中較為常見的。近日就有一名媳婦分享，癌末的公公突然出現巨大轉變，除了說話讓人聽不懂外，寫字的字跡也變得漂亮，像換了一個人。文章曝光後，不少癌症病患的家屬都表示有類似經驗，但當這種轉變出現的時候，大多病人剩下的時間都不多了。\n生活中心／杜子心報導自2025年元旦起，台灣旅宿業者開始實施「一次性備品限用政策」，包括梳子、牙刷、牙膏等個人衛生用品不再主動提供，此政策旨在減少塑膠廢棄物，預計一年可減少4.6億件一次性旅宿備"
  },
  {
    "title": "拍逾760部片 日本96歲阿嬤YouTuber爆紅",
    "link": "https://tw.news.yahoo.com/%E7%AB%8B%E5%BF%97%E7%95%B6youtuber%E5%88%B0100%E6%AD%B2-%E6%97%A5%E6%9C%AC96%E6%AD%B2-%E6%9C%80%E5%BC%B7%E9%98%BF%E5%AC%A4-%E7%88%86%E7%B4%85-%E7%B4%80%E9%8C%845%E4%BB%A3%E5%A4%A7%E5%AE%B6%E5%BA%AD%E6%97%A5%E5%B8%B8%E6%95%85%E4%BA%8B-234555681.html",
    "published": "2025年1月5日 上午7:59",
    "content": "[周刊王CTWANT] 日本茨城縣有一位高齡96歲、暱稱為「最強奶奶」（最強ばあちゃん）的YouTuber千代阿嬤，她以記錄五代同堂共20人大家庭的日常生活影片走紅，目前頻道已經擁有超過13萬訂閱。對此，千代阿嬤更直言，她的目標是繼續當YouTuber直到100歲。\n根據日媒《讀賣新聞》報導，出生於 1928年的千代阿嬤，10多歲時曾在東京都內擔任約2年的站務員，「當時幾乎每天都有空襲，從防空洞回到公司宿舍後，就看到天花板跟地上都出現大洞」。二戰結束後，千代阿嬤回到老家相親結婚，與丈夫住在簡陋的小房子中，開墾農田維生。\n婚後不久，千代阿嬤生下大兒子，但小生命因為感染百日咳，出生約3個月就夭折。經歷戰爭及戰後的苦難生活，讓千代阿嬤堅信著「不能發生戰爭」的思想，她後來拍攝的影片裡，也會提到這些故事。\n提議開設YouTube頻道的是千代阿嬤26歲的曾孫女，原因是「希望自己的孩子也能記得有位這麼厲害的曾祖母」，而她與21歲弟弟合作拍攝和剪輯，在2022年2月開設了「最強阿嬤，有時候有玄孫」（最強ばあちゃんときどき玄孫）頻道，迄今已上傳約760支影片，每支影片觀看次數都能破萬，甚至有超過170萬次播放量的影片。\n許多觀眾都留言稱影片「很療癒人心」，也有其他高齡者都表示「從影片獲得力量」，更有海外粉絲寄去信件，讓千代阿嬤忍不住感嘆「這是我一生中最有趣的事情」。\n千代阿嬤平日跟大女兒及孫子住在一起，家庭其他成員則住在附近，她的原則就是「什麼事都盡可能自己做」。她每天清晨6點起床，處理家事、洗衣服、未家人準備午餐，也熱愛農作，在約500坪農田種植白菜、洋蔥等40種作物，經常花費5到6小時拔草或照料田地，也堅持每天一定要吃3餐，「因為每天都活動身體，所以讓我保持健康」。\n如今，千代阿嬤過著5代同堂的生活，擁有3個女兒、7個孫子以及5個曾孫和4個玄孫，「過著像老爺般的生活，光是活著就很幸福」。有趣的是，自從影片被拍攝並上傳後，千代阿嬤經常被人說「變得比以前年輕」；她則認為，多思考家事、錄影等事情，也是長壽的秘訣。而千代阿嬤的目標是將YouTube頻道經營到100歲，希望見證玄孫們長大。\n原始連結\n看更多 CTWANT 文章她高山症發作獨留山中「7隊友先離開」 獲救後強調「沒被丟包」：大家有說好產下長子丈夫竟出軌在外與數名女子胡搞 妻生二胎後確診愛滋柯文哲赴「新竹城隍廟」拜拜…隔天遭收押"
  },
  {
    "title": "昔被看扁 黛咪摩爾金球獎封后",
    "link": "https://tw.news.yahoo.com/%E8%A2%AB%E8%AA%AA%E3%80%8C%E5%A6%B3%E6%98%AF%E7%88%86%E7%B1%B3%E8%8A%B1%E6%BC%94%E5%93%A1%E3%80%8D-%E9%BB%9B%E5%92%AA%E6%91%A9%E7%88%BE%E5%A5%AA%E9%87%91%E7%90%83%E5%BD%B1%E5%90%8E%E8%AD%89%E6%BC%94%E6%8A%80-032745568.html",
    "published": "2025年1月6日 上午11:27",
    "content": "第82屆金球獎於台灣時間6日上午在加州比佛利山莊希爾頓飯店登場。電影類音樂及喜劇類最佳女主角由黛咪摩爾（Demi Moore）拿下，這是她第三次提名終於拿獎。她一上台就先深呼吸，不可置信地說：「我真的沒預料到！」提到自己從事演藝工作超過45年，第一次以演員身份贏得認可。\n她在台上恢復鎮定後，分享三十年前，一位製片人曾告訴她「妳是一名爆米花演員」，當時獎項對她而言彷彿是不被允許擁有的東西，她說：「我可以拍出成功的電影，賺很多錢，但我無法得到認可。當時我也相信了。」\n當她處於低潮時，《懼裂》的劇本就出現在她的辦公桌上。黛咪摩爾在電影《懼裂》不僅有大尺度演出，更將過氣女星對容貌老去的焦慮詮釋地入木三分。\n她認為這部電影讓人重新思考：「在那些我們認為自己不夠聰明、不夠漂亮、不夠瘦、不夠成功或什麼都不夠的時刻，應該如何看待自己。」她也分享有人告訴她，只要放下尺標，人就能知道自己的價值在哪。這個獎項對她而言代表自己很完整，「也是『做我喜歡的事』的禮物，提醒我確實屬於這裡」。\nYahoo奇摩新聞娛樂記者 潘鈺楨／報導\n【啟動LINE推播】👉接收每日重點新聞通知\n觀看更多相關影音\n台北時間今（6日）早上9點，第82屆金球獎頒獎典禮在加州比佛利希爾頓飯店，正式揭開序幕。紅毯上更是眾星雲集。日本資深男星真田廣之以《幕府將軍》一片，勇奪電視「劇情類最佳男主角」，成為亞裔第一人，他在致詞時勉勵年輕演員，一定要相信自己、不要放棄；出道43年的美國影星黛咪摩爾，去年在《懼裂》不惜毀容演出再創事業高峰，今再擊敗強敵千黛亞、愛美亞當斯等，拿下電影「喜劇類最佳女主角」，也是她生涯第一次奪下影后頭銜。\n大愛電視台日前被導演陳保中控訴無預警停拍電視劇《姊的魔法廚房》，導致製作公司背負沉重財務虧損，後發表聲明反控「誤導真相，無理索賠」。沒想到風波還沒平息，作家苦苓又踢爆大愛所屬的慈濟基金會剽竊畫作，受害油畫家李健儀也PO出原稿證實，10年前怒揭黑幕的貼文如今被挖出。\n日本女星佐佐木希於2017年宣布和諧星渡部建結婚，當時令大批粉絲相當驚訝，不料，男方卻在婚後3年爆出出軌醜聞，重創形象，直到去年2月才復出，而佐佐木希在事件發生後，沒有選擇離婚，反而積極投入工作扛起家計，而如今兩人近況也曝光。\n大陸男演員王星出演過多部影視劇，近日赴泰國試戲後竟意外失聯。5日晚，他的女友嘉嘉在網路發文求助，獲多位明星藝人轉發聲"
  },
  {
    "title": "亞裔首位 真田廣之奪金球視帝",
    "link": "https://tw.news.yahoo.com/%E4%BA%9E%E8%A3%94%E7%AC%AC-%E4%BA%BA-%E7%9C%9F%E7%94%B0%E5%BB%A3%E4%B9%8B%E6%86%91-%E5%B9%95%E5%BA%9C%E5%B0%87%E8%BB%8D-%E5%8B%87%E5%A5%AA%E9%87%91%E7%90%83%E8%A6%96%E5%B8%9D-015832547.html",
    "published": "2025年1月6日 上午9:58",
    "content": "台北時間今（6日）早上9點，第82屆金球獎頒獎典禮在加州比佛利希爾頓飯店，正式揭開序幕。紅毯上更是眾星雲集。日本資深男星真田廣之以《幕府將軍》一片，勇奪電視「劇情類最佳男主角」，成為亞裔第一人，他在致詞時勉勵年輕演員，一定要相信自己、不要放棄；出道43年的美國影星黛咪摩爾，去年在《懼裂》不惜毀容演出再創事業高峰，今再擊敗強敵千黛亞、愛美亞當斯等，拿下電影「喜劇類最佳女主角」，也是她生涯第一次奪下影后頭銜。\n金球獎堪稱好萊塢第二大盛事，紅毯上星光熠熠。稍早影后凱特布蘭琪，穿著一身金色長洋裝，肩上鑲鑽的禮服來到典禮現場，配上她的金髮和與生俱來的精靈氣質，成了紅毯上最閃耀的一顆星。而凱特布蘭琪這次以電視劇《免責聲明》入圍最佳迷你劇集及電視電影的女主角，他的對手包括了Naomi Watz、還有凱特溫絲蕾。\n而去年在艾美獎大出風頭的《幕府將軍》，主角真田廣之和澤井杏奈也都來到現場。澤井杏奈以一身典雅的淺色洋裝亮相，真田廣之則是戴上眼鏡。這兩人其實這次都相當被看好，有望拿下戲劇類的視帝和視后。《魷魚遊戲》男主角李政宰還有導演黃東赫同樣來到現場，顯然是要和《幕府將軍》一較高下。\n\n更多《鏡新聞》報導《魷魚遊戲2》朴成焄手滑限動貼成人版辣照 導演不解：怎麼會？【奧斯卡96】艾瑪史東奧斯卡封后陷「歧視亞裔」爭議 楊紫瓊發文幫滅火席琳娜曬超閃鑽戒「雙喜臨門」 天王製作人變未婚夫\n第82屆金球獎於台灣時間6日上午在加州比佛利山莊希爾頓飯店登場。電影類音樂及喜劇類最佳女主角由黛咪摩爾（Demi Moore）拿下，這是她第三次提名終於拿獎。她一上台就先深呼吸，不可置信地說：「我真的沒預料到！」提到自己從事演藝工作超過45年，第一次以演員身份贏得認可。\n大愛電視台日前被導演陳保中控訴無預警停拍電視劇《姊的魔法廚房》，導致製作公司背負沉重財務虧損，後發表聲明反控「誤導真相，無理索賠」。沒想到風波還沒平息，作家苦苓又踢爆大愛所屬的慈濟基金會剽竊畫作，受害油畫家李健儀也PO出原稿證實，10年前怒揭黑幕的貼文如今被挖出。\n日本女星佐佐木希於2017年宣布和諧星渡部建結婚，當時令大批粉絲相當驚訝，不料，男方卻在婚後3年爆出出軌醜聞，重創形象，直到去年2月才復出，而佐佐木希在事件發生後，沒有選擇離婚，反而積極投入工作扛起家計，而如今兩人近況也曝光。\n46歲譽有「台灣第一名媛」之稱的孫芸芸，於1999年嫁給"
  },
  {
    "title": "慈濟爆剽竊爭議 畫家怒揭黑幕",
    "link": "https://tw.news.yahoo.com/%E6%85%88%E6%BF%9F%E5%81%B7%E7%95%AB%E8%A6%81%E6%B1%82-%E4%B8%8D%E8%83%BD%E5%85%AC%E4%BD%88%E5%8E%9F%E5%89%B5%E8%80%85-%E6%9D%8E%E5%81%A5%E5%84%8010%E5%B9%B4%E5%89%8D%E8%A1%80%E6%B7%9A%E9%95%B7%E6%96%87-%E6%80%92%E6%8F%AD%E5%90%88%E7%B4%84%E9%BB%91%E5%B9%95-022300161.html",
    "published": "2025年1月6日 上午10:23",
    "content": "娛樂中心／徐珮華報導\n大愛電視台日前被導演陳保中控訴無預警停拍電視劇《姊的魔法廚房》，導致製作公司背負沉重財務虧損，後發表聲明反控「誤導真相，無理索賠」。沒想到風波還沒平息，作家苦苓又踢爆大愛所屬的慈濟基金會剽竊畫作，受害油畫家李健儀也PO出原稿證實，10年前怒揭黑幕的貼文如今被挖出。\n▲苦苓踢爆慈濟偷畫。（圖／翻攝自苦苓臉書）\n李健儀2014年PO出血淚控訴長文，指出當時接受委託創作「大愛圖」置於慈濟大林醫院大廳主壁面，素描起筆至油畫原稿共花1年4個月完成。怎料提出壁畫總工程款報價後，師姐竟謊稱「上人決定不要畫了」，並要他廉價讓出油畫原作及無償版權，合約中還要求永遠不得公布自己為原創者，以及須同意慈濟以諸多形式印刷、廣宣等，不過前者最終刪除。\n最終壁畫署名畫家為陳欽明。李健儀怒控慈濟當時以半價委託對方完成，不但成為粗糙看板畫，還因開幕在即來不及交差，勞煩上人出面協尋他協助完成，而他為了創作完整性現身壁畫前，「無奈他斷不接受我的參與……。甚且最終甘冒侵犯創作人格權，左下角毅然簽名『陳欽x恭繪』……。」\n▲▼李健儀油畫創作登上大林醫院大廳，上頭卻非自己署名。（圖／翻攝自李健儀臉書）\n李健儀直言，「痛心」應該不足以形容證嚴上人的心情，對自己而言更是此生最大遺憾。如今相隔10年，此事再度被苦苓提起，引發大票網友怒火；對此，慈濟方面表示，了解情況後再做回應。\n更多三立新聞網報導蕭敬騰「4度登央視春晚」彩排身影全被拍！網傳台灣藝人還有她陳喬恩不滿台灣餐廳規定…狂翻白眼「多好吃這麼跩」！反被轟：跩的是她張兆志「9字祝福」被嗆爆！許允樂熱戀李玉璽 他不忍了發聲反擊大愛停拍風波延燒 影評人曝昔「停播一劇」：亂搞已不是1、2天的事\n​導演陳保中爆出大愛電視台腰斬他執導的《姊的魔法廚房》後，該組織黑料不斷被爆出，苦苓在臉書上爆料一名「李姓油畫家」也是受害者，創作的畫竟被盜用，本尊李健儀教授也回覆留言證實此事。知名作家九把刀看了新聞，也毛骨悚然在臉書發文驚喊：「半夜嚇爛。」\n台北時間今（6日）早上9點，第82屆金球獎頒獎典禮在加州比佛利希爾頓飯店，正式揭開序幕。紅毯上更是眾星雲集。日本資深男星真田廣之以《幕府將軍》一片，勇奪電視「劇情類最佳男主角」，成為亞裔第一人，他在致詞時勉勵年輕演員，一定要相信自己、不要放棄；出道43年的美國影星黛咪摩爾，去年在《懼裂》不惜毀容演出再創事業高峰，今再"
  },
  {
    "title": "孫芸芸曬自拍 澳洲豪宅海景曝",
    "link": "https://tw.news.yahoo.com/46%E6%AD%B2%E5%AD%AB%E8%8A%B8%E8%8A%B8%E8%87%AA%E6%8B%8D%E6%B4%A9%E5%85%89%E6%BE%B3%E6%B4%B2%E8%B1%AA%E5%AE%85-%E8%B5%B7%E5%BA%8A%E6%B5%B7%E6%99%AF%E7%BE%8E%E7%BF%BB%E4%BA%86-230509576.html",
    "published": "2025年1月6日 上午7:05",
    "content": "46歲譽有「台灣第一名媛」之稱的孫芸芸，於1999年嫁給微風集團董事長廖鎮漢，年紀輕輕就提早享受豪門生活，成為許多女性嚮往的目標。近年，因長期待在澳洲照顧兒女的關係，孫芸芸意外曝光她的豪宅超級海景，再次成為大家關注焦點。\n孫芸芸5日透過社群平台分享一系列的居家生活美照，可以看見即便已經46歲，但臉上卻完全不見歲月痕跡，依舊是那樣的美麗動人，對著鏡頭擺出專業又誘人的眼神，一會兒仰頭微笑、一會兒可愛嘟嘴、下秒又開始放電，讓不少網友極限暈船。\n不過孫芸芸的豪宅裝潢，純白色系的居家風格，再搭配極大的落地窗，採光十分完美，也讓好奇陽台風景究竟如何。其實孫芸芸兩天前就分享她一早起來的窗外美景，放眼望去就是無盡的沙灘與海洋，還可以看到許多遊客玩水的熱鬧盛況，讓大家好羨慕。\n在 Instagram 查看這則貼文\n孫芸芸 ??? ??? ???（@aimeeyunyunsun）分享的貼文\n更多中時新聞網報導高科大簡體字考卷、名片印「中國台灣」風波 2師下場出爐獨／飄香30年！蘆洲最強滷味熄燈 熟客合照、送飲料落淚表不捨趙露思復健片出爐！獲「大咖級女星」親餵藥 網見緣分鼻酸了\n台灣第一名媛孫芸芸與老公廖鎮漢的掌上明珠Trinity廖思惟，不只繼承了名媛媽媽的美貌，24歲的她更是擁有超高的時尚敏銳度，從穿搭風格到選包品味都不輸媽媽孫芸芸一樣，近日，廖思惟在社群平台分享近期愛用\n[FTNN新聞網]記者蕭廷芬／綜合報導前中共政委薄熙來之子薄瓜瓜，在去（2024）年底與羅東博愛醫院創辦人許文政的孫女許惠瑜喜結連理，成為台灣女婿。婚後的薄...\n大愛電視台日前被導演陳保中控訴無預警停拍電視劇《姊的魔法廚房》，導致製作公司背負沉重財務虧損，後發表聲明反控「誤導真相，無理索賠」。沒想到風波還沒平息，作家苦苓又踢爆大愛所屬的慈濟基金會剽竊畫作，受害油畫家李健儀也PO出原稿證實，10年前怒揭黑幕的貼文如今被挖出。\n台北時間今（6日）早上9點，第82屆金球獎頒獎典禮在加州比佛利希爾頓飯店，正式揭開序幕。紅毯上更是眾星雲集。日本資深男星真田廣之以《幕府將軍》一片，勇奪電視「劇情類最佳男主角」，成為亞裔第一人，他在致詞時勉勵年輕演員，一定要相信自己、不要放棄；出道43年的美國影星黛咪摩爾，去年在《懼裂》不惜毀容演出再創事業高峰，今再擊敗強敵千黛亞、愛美亞當斯等，拿下電影「喜劇類最佳女主角」，也是她生涯第一次奪"
  },
  {
    "title": "扛不住黨內壓力　加拿大總理杜魯道最快今辭職",
    "link": "https://tw.news.yahoo.com/%E6%89%9B%E4%B8%8D%E4%BD%8F%E9%BB%A8%E5%85%A7%E5%A3%93%E5%8A%9B-%E5%8A%A0%E6%8B%BF%E5%A4%A7%E7%B8%BD%E7%90%86%E6%9D%9C%E9%AD%AF%E9%81%93%E6%9C%80%E5%BF%AB%E4%BB%8A%E8%BE%AD%E8%81%B7-033440899.html",
    "published": "2025年1月6日 上午11:34",
    "content": "根據《加拿大環球郵報》報導，加拿大總理杜魯道（Justin Trudeau）預計最快今（6）日辭去自由黨黨魁職務，消息一出，加幣應聲走升。\n加拿大環球郵報根據3名消息人士說法報導，指出總理杜魯道（Justin Trudeau）將在8日全國黨團會議前請辭自由黨黨魁職務，最快會在今天宣布。消息指出，杜魯道已與財政部長勒布朗（Dominic LeBlanc）進行討論，徵詢勒布朗擔任臨時領導人與總理職務的意願。對於報導內容，加拿大總理辦公室尚未回應。\n杜魯道近幾個月不斷面臨黨內議員施壓要求辭職；副總理兼財政部長方慧蘭（Chrystia Freeland）更以與總理在政策上有分歧為由辭職。杜魯道辭職可能引發迅速舉行選舉的呼聲，以組成未來4年可應對美國總統當選人川普的政府。\n杜魯道將辭黨魁消息傳出後，加幣應聲走升，兌美元最新升值0.3%至1.4404加幣。\n[周刊王CTWANT] 加拿大總理杜魯道的關鍵盟友、錫克人加拿大新民主黨（New Democratic Party）黨魁駔勉誠（Jagmeet Singh）公開表態將於1月27日在下議院結束冬季休會後提出對自由黨政府的不信任動議（俗稱倒閣）。駔勉誠表示：「不論誰領導自由黨，這屆政府壽終正寢了。我們將在下次下議院會...\n[周刊王CTWANT] 根據中國媒體報導指出，中國工程院院士唐菊興強調，銅作為關鍵金屬，在綠色能源開發及應用中具有重要作用。例如太陽能、陸上風能、海上風能以及新能源汽車的製造，都需大量使用銅。青藏高原銅礦的勘探成果將對我國資源基地建設起到關鍵支撐，確保銅產業鏈和供應鏈的安全性。...\n快訊／北韓朝日本海「發射飛彈」 韓媒：川普就職前的挑釁\n中國青年失業率高企，一些大學畢業生開始從事餐廳服務員和電影臨時演員等和所學專業差異較大的工作。\n氧氣罩掉！ 空巴客機遇失壓 法航起飛17分鐘後急返航\n對於這波一增一減的操作，專家認為中國在為未來中美戰略對抗的風險做準備。\n南韓地方法院針對總統尹錫悅簽發的逮捕令將於今天（6日）午夜到期，南韓聯合新聞通訊社（韓聯社）報導，高級公職人員犯罪調查處（公調處）已發出公文要求警方接手執行。\n（中央社渥太華5日綜合外電報導）「環球郵報」（Globe and Mail）今天引述3位消息人士報導，加拿大總理杜魯道（Justin Trudeau）最快將於明天宣布辭去自由黨領袖一職。\n[周刊王C"
  },
  {
    "title": "杜魯道即將辭去黨魁！　消息人士曝他留任加拿大總理機率",
    "link": "https://tw.news.yahoo.com/%E6%9D%9C%E9%AD%AF%E9%81%93%E5%8D%B3%E5%B0%87%E8%BE%AD%E5%8E%BB%E9%BB%A8%E9%AD%81-%E6%B6%88%E6%81%AF%E4%BA%BA%E5%A3%AB%E6%9B%9D%E4%BB%96%E7%95%99%E4%BB%BB%E5%8A%A0%E6%8B%BF%E5%A4%A7%E7%B8%BD%E7%90%86%E6%A9%9F%E7%8E%87-032724632.html",
    "published": "2025年1月6日 上午11:27",
    "content": "[周刊王CTWANT] 3名消息人士於加拿大時間5日透露，加國總理杜魯道（Justin Trudeau）預計最快將在6日宣布辭去自由黨（Liberal Party of Canada）黨魁一職，因為他正面臨自家黨團的抵制及慘淡的民調。種種跡象皆顯示，他的執政黨即將被博勵治（Pierre Poilievre）所帶領的最大在野黨保守黨（Conservative Party of Canada）取代。\n加拿大總理杜魯道的關鍵盟友、錫克人加拿大新民主黨（New Democratic Party）黨魁駔勉誠（Jagmeet Singh）公開表態將於1月27日在下議院結束冬季休會後提出對自由黨政府的不信任動議（俗稱倒閣）。駔勉誠表示：「不論誰領導自由黨，這屆政府壽終正寢了。我們將在下次下議院會議上提出明確的不信任動議。如果所有反對黨都支持該動議，杜魯道將在擔任加拿大總理長達9年多後卸任，並提前舉行大選。」\n過去18個月的一系列民調顯示，由於選民對住房和高物價等議題感到不滿，自由黨可能會被加國最大在野黨保守黨擊敗。該黨的民調在黨魁博勵治的領導下，已領先執政的自由黨超過20個百分點。包括安大略、魁北克和大西洋地區的自由黨地方黨團大批議員，都已要求杜魯道下台。不過駔勉誠所屬的新民主黨與自由黨一樣，支持者皆為中左翼選民，因此保守黨先前曾3度發起不信任動議，但均因未得到新民主黨的支持而無功而返。\n上述3位消息人士還補充，他們不確定自由黨全國執行委員會計劃採取什麼措施來取代杜魯道的黨魁職位，目前尚不清楚他是立即下台，還是繼續擔任總理直至選出新國家領袖。決定領導問題的自由黨全國執行委員會計劃於本週舉行會議，很可能在黨團會議之後展開。\n關於杜魯道是否繼續留任加國總理，加媒《環球郵報》（The Globe and Mail）3日也聲稱，杜魯道的顧問正在研究如何在選出新自由黨黨魁的同時，讓他繼續留任總理。第4位消息人士5日則透露，他們相信杜魯道將繼續留任，直到選出新領導人。《環球郵報》並未透露消息來源的姓名，因該人士無權討論私人審議。\n原始連結\n看更多 CTWANT 文章追尋更好的自己！男子刪除所有社群平台服務 4年後感嘆：快樂多了美魔女每天只吃一類東西持續33年 58歲現況長這樣前夫答應「請女兒看電影」卻報她的手機換免費票 全場嘆：至少不是給新歡\n根據《加拿大環球郵報》報導，加拿大總理杜魯道（J"
  },
  {
    "title": "快訊／北韓朝日本海「發射飛彈」 韓媒：川普就職前的挑釁",
    "link": "https://tw.news.yahoo.com/%E5%BF%AB%E8%A8%8A-%E5%8C%97%E9%9F%93%E6%9C%9D%E6%97%A5%E6%9C%AC%E6%B5%B7-%E7%99%BC%E5%B0%84%E9%A3%9B%E5%BD%88-%E9%9F%93%E5%AA%92-%E5%B7%9D%E6%99%AE%E5%B0%B1%E8%81%B7%E5%89%8D%E7%9A%84%E6%8C%91%E9%87%81-032500544.html",
    "published": "2025年1月6日 上午11:25",
    "content": "北韓6日朝日本海發射了一枚彈道飛彈，這也是北韓今年首次發射飛彈，距離川普上任美國總統2週前發射飛彈，時機格外敏感。\n根據《韓聯社》報導，北韓上次試射飛彈是去年11月5日，自從川普在去年11月6日之後當選美國總統之後，便沉寂了2個月的時間，沒有試射飛彈，這次試射是在川普就任2週前的一次挑釁行為。\n南韓軍方目前正就北韓這次試射飛彈的飛行距離、方向以及其他資訊進行分析。\n\n更多東森新聞報導只是在家裡！3歲童遭狗咬死 爸睡醒慌了：到處都是血夫妻街頭激戰！上下交疊抖動 民眾氣炸「拿掃把狂毆」小男孩到鄰居家玩 睡夢中遭3朋友「沸水潑臉」送醫\n[周刊王CTWANT] 根據《韓聯社》報導指出，南韓聯合參謀本部發布消息指出，6日上午偵測到一枚疑為彈道飛彈的不明飛行物起飛，目前疑似為東海，南韓軍方正在進一步分析該飛彈的飛行方向及距離等技術細節。而日本政府也表示，該不明飛行物體目前疑似已經墜落。日本海上保衛廳要求往來船舶要留意...\n[周刊王CTWANT] 加拿大總理杜魯道的關鍵盟友、錫克人加拿大新民主黨（New Democratic Party）黨魁駔勉誠（Jagmeet Singh）公開表態將於1月27日在下議院結束冬季休會後提出對自由黨政府的不信任動議（俗稱倒閣）。駔勉誠表示：「不論誰領導自由黨，這屆政府壽終正寢了。我們將在下次下議院會...\n氧氣罩掉！ 空巴客機遇失壓 法航起飛17分鐘後急返航\n中國青年失業率高企，一些大學畢業生開始從事餐廳服務員和電影臨時演員等和所學專業差異較大的工作。\n對於這波一增一減的操作，專家認為中國在為未來中美戰略對抗的風險做準備。\n[NOWnews今日新聞]韓國參謀長聯席會議證實，北韓6日向東部海域發射了一枚不明彈道飛彈，韓國軍方正在分析飛彈的方向、飛行距離等數據。根據《韓聯社》報導，這是北韓今年首次發射彈道飛彈，也是去年11月...\n巴勒斯坦伊斯蘭主義組織哈瑪斯（Hamas）週六（1/4）發布以色列女兵人質阿爾巴格的影片，3分半的影片中，19歲阿爾巴格在影片中表示已遭狹持450天，乞求政府相救。阿爾巴格的家人表示她看來「雖然活著，但已支離破碎」，心碎地說這不是他們認識的阿爾巴格。\n即時中心／陳思妤報導北朝鮮今（6）日又朝東海（日本海）發射一枚彈道飛彈，這是北朝鮮2025年首次試射飛彈，同時也是美國前總統川普再度贏得美國大選後，第一次試射彈道飛彈挑釁。"
  },
  {
    "title": "中國青藏高原發現新銅礦　推估超過2000萬噸「有望成世界級生產基地」",
    "link": "https://tw.news.yahoo.com/%E4%B8%AD%E5%9C%8B%E9%9D%92%E8%97%8F%E9%AB%98%E5%8E%9F%E7%99%BC%E7%8F%BE%E6%96%B0%E9%8A%85%E7%A4%A6-%E6%8E%A8%E4%BC%B0%E8%B6%85%E9%81%8E2000%E8%90%AC%E5%99%B8-%E6%9C%89%E6%9C%9B%E6%88%90%E4%B8%96%E7%95%8C%E7%B4%9A%E7%94%9F%E7%94%A2%E5%9F%BA%E5%9C%B0-031932548.html",
    "published": "2025年1月6日 上午11:19",
    "content": "[周刊王CTWANT] 中國地質調查局日前宣布，在青藏高原發現銅礦資源量，推測當中超過2000萬噸，目前當地已有玉龍、多龍、巨龍－甲瑪及雄村－朱諾四個千萬噸級銅礦資源基地。根據資源潛力評估，青藏高原的銅礦總量預測達1.5億噸，具有成為世界級銅資源基地的潛力。\n根據中國媒體報導指出，中國工程院院士唐菊興強調，銅作為關鍵金屬，在綠色能源開發及應用中具有重要作用。例如太陽能、陸上風能、海上風能以及新能源汽車的製造，都需大量使用銅。青藏高原銅礦的勘探成果將對我國資源基地建設起到關鍵支撐，確保銅產業鏈和供應鏈的安全性。\n報導中也提到，除青藏高原外，目前黑龍江多寶山銅礦也在深部發現了365萬噸新增銅資源。自然資源部中國地質調查局表示，未來將持續加強礦產基礎地質調查，利用科技創新推動勘探和增儲。同時，將打造新的大型銅礦資源基地，建立現代化銅礦資源產業經濟示範區。\n唐菊興院士也表示，將依託「深地探測」與中國國家重大礦產勘查項目，透過部署多項創新工程，如「透視地球資」源探測及綠色利用技術，為新一輪找礦突破戰略提供支撐。在地質調查局也計劃將勘查目標擴展至浙、閩、粵、贛、遼、吉、黑等地區，以及天山阿勒泰的陸相火山岩區。\n原始連結\n看更多 CTWANT 文章高雄楠梓驚傳詭異命案 男女雙手遭綑綁陳屍出租車內先過戶房子「才能以結婚為前提交往」 全場酸：燒給妳紙紮屋？公司辦尾牙「每人倒貼7百」職場菜鳥傻眼 過來人揭內幕：尬到爆\n根據《加拿大環球郵報》報導，加拿大總理杜魯道（Justin Trudeau）預計最快今（6）日辭去自由黨黨魁職務，消息一出，加幣應聲走升。 加拿大環球郵報根據3名消息人士說法報導，指出總理杜魯道\n[周刊王CTWANT] 加拿大總理杜魯道的關鍵盟友、錫克人加拿大新民主黨（New Democratic Party）黨魁駔勉誠（Jagmeet Singh）公開表態將於1月27日在下議院結束冬季休會後提出對自由黨政府的不信任動議（俗稱倒閣）。駔勉誠表示：「不論誰領導自由黨，這屆政府壽終正寢了。我們將在下次下議院會...\n快訊／北韓朝日本海「發射飛彈」 韓媒：川普就職前的挑釁\n氧氣罩掉！ 空巴客機遇失壓 法航起飛17分鐘後急返航\n中國青年失業率高企，一些大學畢業生開始從事餐廳服務員和電影臨時演員等和所學專業差異較大的工作。\n近日一名在日本免稅店工作的台灣女網友分享，觀察到台灣人結帳"
  },
  {
    "title": "工商社論》財政收支劃分修正的糾葛與後續作為",
    "link": "https://tw.stock.yahoo.com/news/%E5%B7%A5%E5%95%86%E7%A4%BE%E8%AB%96-%E8%B2%A1%E6%94%BF%E6%94%B6%E6%94%AF%E5%8A%83%E5%88%86%E4%BF%AE%E6%AD%A3%E7%9A%84%E7%B3%BE%E8%91%9B%E8%88%87%E5%BE%8C%E7%BA%8C%E4%BD%9C%E7%82%BA-201000172.html",
    "published": "2025年1月6日 上午4:10",
    "content": "在朝野政黨對立、僵局中三讀修正通過的《財政收支劃分法（財劃法）》，迄今餘波盪漾，行政院宣稱會衝擊2025年度中央政府預算，揚言不排除提出救濟管道，似忽略修正《財劃法》目的旨意。雖修正版本尚未咨請總統完成簽署、公布正式實施日期，但讓結構過度傾斜、長達25年未調整不合時宜的中央政府財政收支，朝向更公平與合理的劃分，逐漸露出曙光。\n中央政府配合1997年修憲、1998年凍省程序，1999年修正《財劃法》，將接收屬於省府的淨收入份額，使其淨收入占比從60％驟增為75％，造成行政院既「集權」又「集錢」，呈現頗嚴重的垂直失衡現象。此次立法院從「地方自治」及「國民福祉」需求，依憲法主動修正《財劃法》，將中央政府占比調降至凍省前的60％，讓中央與地方政府間財政收支劃分的垂直分配更公平。\n再者，此一期間地方自治上，除了既有台北、高雄兩直轄市，增加新北、台中、台南和桃園四個直轄市，讓「統籌分配稅款」占比持續提高；相對縣市政府肩負的事務又不斷增加，此次按「人口數」及「營利事業營業額」指標修正，讓六都「統籌分配稅款」占比，從目前61％調降至54％。從個人平等的人均分配額度來看，未來16個縣市將會超過六都，發揮移富濟貧效應，地方政府間財政收支劃分的水平分配更合理。\n儘管中央政府長期持續採取統籌分配稅款，配合「一般性」及「計畫型」補助，挹注地方政府財源的短缺，若以2025年為例，中央政府編列的統籌分配稅款達到1兆151億元，此次修正後將再增加釋放3,753億元。然造成糾葛的關鍵是，統籌分配稅款經常受到政治因素干擾，導致分配不均或不足時有所聞，甚至因應各項選舉需求盲目補助，導致部分建設不妥或場館閒置浪費現象屢見不鮮，侵蝕財政資源。\n經上述說明，現行《財劃法》無法配合地方事務擴張的需求，此乃過去20餘年來，各黨在主政地方政府的同時，再三要求修正《財劃法》，始能讓財政收支劃分的模式，較為符合垂直公平性與水平合理性。也就是說，此次修正財政收支劃分最為重要的突破是，將中央政府利用「集權」掌握主導權，釋放讓地方政府透過「分權」取得自主權。\n面對財政收支劃分必須重新調整、分配的客觀事實，朝野政黨與其不斷歸咎或指責，不如檢視現行《地方制度法》是否需配合增修、調整，重新臚列地方政府應立法執行辦理事務，肩負其政策規劃及行政執行責任事項，明確釐清必須配合中央相關法規執行委辦事務，肩負其行政執行責任事項事項。此外，也"
  },
  {
    "title": "《華郵》社論拒刊老闆跪拜川普諷刺圖　普立茲獎漫畫家辭職",
    "link": "https://tw.news.yahoo.com/%E8%8F%AF%E9%83%B5-%E7%A4%BE%E8%AB%96%E6%8B%92%E5%88%8A%E8%80%81%E9%97%86%E8%B7%AA%E6%8B%9C%E5%B7%9D%E6%99%AE%E8%AB%B7%E5%88%BA%E5%9C%96-%E6%99%AE%E7%AB%8B%E8%8C%B2%E7%8D%8E%E6%BC%AB%E7%95%AB%E5%AE%B6%E8%BE%AD%E8%81%B7-021316733.html",
    "published": "2025年1月5日 上午10:13",
    "content": "《華盛頓郵報》的普立茲獎得主級漫畫家特納斯（Ann Telnaes）3日宣布辭職，原因是《華郵》拒絕刊出一幅諷刺漫畫，畫中描繪了《華郵》老闆暨亞馬遜創辦人貝佐斯等人跪拜美國候任總統川普的模樣。\n綜合英國《衛報》、美國有線電視新聞網（CNN）等報導，特納斯3日在其部落格宣布辭職，並貼出了那幅導致她決定與《華郵》分道揚鑣的漫畫，畫中有貝佐斯（Jeff Bezos）、OpenAI執行長阿特曼（Sam Altman）、臉書創辦人祖克柏（Mark Zuckerberg）、《洛杉磯時報》老闆黃馨祥（Patrick Soon-Shiong）捧著錢袋向川普跪拜，而迪士尼代表形象米老鼠更是直接全身趴地。\n特納斯表示，她在《華郵》擔任專屬社論漫畫家期間，常與編輯交流意見，收到了有建設性的回饋，也曾和編輯有意見分歧的時候，「但從未因為畫筆下針對的人物而被拒絕刊出，直到現在」。\n特納斯指出，這幅漫畫確實是批評了科技大亨和媒體老闆，這些人一直竭盡全力討好川普，「編輯對漫畫要傳達的視覺隱喻持反對意見，其實不是什麼罕見的事，但通常是因為編輯覺得圖裡的隱喻不夠清楚、或沒有正確傳達漫畫家想表達的事。而這幅漫畫遇到的指教並不是這樣」。\n特納斯表示，說得更明白一點，編輯會因為畫面呈現的問題而退回草圖、要求漫畫家修改，但從來不會因為漫畫裡的立場而退回，這等於改變遊戲規則，「對言論自由來說是很危險的事」。\n《華郵》的社論編輯希普利（David Shipley）則為該報的決定辯護，認為特納斯之所以被退稿，是因為報社不久前才刊出過類似的內容，不想要短時間內重複，「不是所有的判斷都代表著惡意……我們剛剛發表過一篇和漫畫主題一樣的專欄內容，也計畫再刊出另一篇專欄──這次是一篇諷刺文章。這件事裡唯一偏心的理由就是拒絕重複內容」。\n希普利說，他已和特納斯聯絡，希望她重新考慮辭職一事。特納斯的辭職是《華郵》成員打出的最新一個高調出走舉動。美國11月大選前一週，《華郵》老闆貝佐斯擋下了該報編委會一篇對民主黨候選人賀錦麗的支持文章，該報至少2名專欄作家、2名主筆室作家、三分之一編委會成員辭職抗議，幾個知名記者也走人，更引發25萬人次退訂。\n此外，生技界富翁黃馨祥擁有的《洛杉磯時報》，10月宣布不會發表立場文章支持賀錦麗後，也導致大批讀者退訂，其編委會7人當中有6人辭職抗議。\n川普當選後，祖克柏、貝佐斯等人陸續前往川普的佛州海"
  },
  {
    "title": "【火象星座運勢】1/5 白羊座不要太早下定論、獅子座避免收支不平衡、射手座認知新觀點。",
    "link": "https://tw.news.yahoo.com/%E7%81%AB%E8%B1%A1%E6%98%9F%E5%BA%A7%E9%81%8B%E5%8B%A2-1-5-%E7%99%BD%E7%BE%8A%E5%BA%A7%E4%B8%8D%E8%A6%81%E5%A4%AA%E6%97%A9%E4%B8%8B%E5%AE%9A%E8%AB%96-%E7%8D%85%E5%AD%90%E5%BA%A7%E9%81%BF%E5%85%8D%E6%94%B6%E6%94%AF%E4%B8%8D%E5%B9%B3%E8%A1%A1-233010292.html",
    "published": "2025年1月5日 上午7:30",
    "content": "\n火象星座今日運勢\n（上升為主，太陽為輔，月亮參考。可結合上述3種預測來看）\n★白羊座： 人無遠慮，必有近憂。適合放空、放鬆。對得知消息不要太早下定論。\n★獅子座： 容易為娛樂、興趣、小孩破財，避免收支不平衡或輕忽身心健康問題。\n★射手座： 容易有外出、旅行的機會。與家人雖有不同的意見，但也認知新觀點。\n今日星象\n月亮還在雙魚座的今天，緊張氣氛在午夜來到高點，雖有撥雲見日的轉機，往往仍處於模糊不明的狀態，不妨保持理性，靜觀其變。\n由於火星將於明(1/6)退回巨蟹，且週一至週三星象變化強烈，人的情緒高張，計劃趕不上變化，不如利用假日養精蓄銳，才有精力因應挑戰，做對決策。\n■留心：交通意外、溺水、塌陷、掩埋、霧霾。\n■可能出現的健康議題：循環不良、血管阻塞、結石、中毒、藥物成癮。\n■時間的祕密-24小時制（以下時間均為台灣時間/UTC +8:00）\n00:00至06:36前困難、阻礙、壓力來到高潮，一動不如一靜，稍安勿躁，養精蓄銳。\n06:36至15:57前轉機乍現，現狀改善。較有利於事情的進展。\n15:57起情勢轉為混亂，最怕假消息、詐騙、誤判，亦要留心粗心失誤、交通麻煩。\n■今日最幸運\n上升、太陽、月亮在巨蟹、天蠍、雙魚。\n更多太報報導【風象星座運勢】1/5 水瓶座易破財、雙子座留心他人誠信問題、天秤座溝通可能出現誤會【土象星座運勢】1/5 魔羯座晚間利創意發想、金牛座在商言商、處女座適時要站穩原則蘇飛雅談星》就處在2025極凶之地！南韓天災+政經挑戰雙襲 日本慎防大地震\n【健康醫療網／記者吳儀文報導】根據衛福部最新癌症登記報告顯示，國人罹癌人數增加，平均每4分2秒就有1人罹癌。若是確診癌症，民眾該如何選擇醫療院才能獲得更完善的治療與照護呢？國健署署長吳昭軍提供選院2建議，幫助民眾抗癌之路更安心。 癌症治療選擇醫院時 應注意2大重點 癌症依舊是國人10大死因之首，而且癌症發生率有逐年增加的趨勢，罹癌後如何獲得有效的醫療照護是民眾最關心的事。相較於其他疾病，癌症的治療過程相當複雜、漫長，吳昭軍署長建議，民眾在選擇醫療院所時應選擇「認證醫院」並考慮「後續照護服務與便利性」。 癌症治療選院建議一： 查看名單選擇「認證醫院」 在「認證醫院」的部分，民眾可以注意醫療院所是否有通過「癌症診療品質認證」。國健署表示，自97年起國健署已針對新診斷癌症個案達500例以上的醫院，辦理「"
  },
  {
    "title": "朱晏民專欄－人形機器人正迎來ChatGPT時刻",
    "link": "https://tw.stock.yahoo.com/news/%E6%9C%B1%E6%99%8F%E6%B0%91%E5%B0%88%E6%AC%84-%E4%BA%BA%E5%BD%A2%E6%A9%9F%E5%99%A8%E4%BA%BA%E6%AD%A3%E8%BF%8E%E4%BE%86chatgpt%E6%99%82%E5%88%BB-201000894.html",
    "published": "2025年1月5日 上午4:10",
    "content": "台股去年大漲5,104點，刷新1989年上漲4,505點高懸35年的歷史紀錄，創下史上最大年度漲點，漲幅則達28.5％，在全球主要股市的排名當中位居第二，僅次於那斯達克的28.6％。儘管台股2024年股價表現亮眼，惟投資人的體感溫度卻沒有表面上風光，因為整體上市櫃公司有高達842家繳出負的年度報酬，占比達45.2％；更有高達1,427家企業的股價表現落後大盤，占比達76.7％。\n探究股價表現較為優異與較為落後的族群，前者主要是跟AI有關，後者則是跟AI無關且與中國經濟高度連動；表現最好的族群依序是CoWoS設備、雲端資料中心、台積電、光學鏡頭、工業電腦等；表現最落後的族群依序是塑化、電線電纜、記憶體、矽晶圓等。\n再者，從表現最優異的族群中篩選出上半年表現不佳，但最近一季後來居上的族群，依序為光學鏡頭、工業電腦、網通等，這意味投資人追逐的焦點已逐漸從雲端AI延伸至邊緣AI，尤其是與人形機器人相關的概念股，因為光學鏡頭與工業電腦都屬於人形機器人衍生出的商機。\n展望2025年，AI雖仍是投資主軸，惟應逐漸把投資重心從AI的硬體轉移至AI的軟體與AI的應用。AI的軟體諸如美國指標大廠Palantir、Salesforce、AppLovin等在過去一年已出現好幾倍的漲幅，未來仍有許多類似的公司將如雨後春筍般竄出。而AI應用則涵蓋自動駕駛汽車、無人機、機器人等，尤其近期輝達、特斯拉、OpenAI等科技巨擘均競相投入人形機器人的研發，更使其成為市場追逐的焦點。\n據市調機構TrendForce最新研究，基於2025年各機器人大廠將逐漸進入量產階段的前提，預估2024至2027年機器人產業的複合成長率將達154％，在2027年，全球人形機器人市場產值有望超越20億美元。人形機器人是否能夠如期邁向商用化且大量普及則端賴機器人的體察認知、對話交流、運動執行等三方面的能力能否有足夠的進化而定。\n依據現況，受惠生成式AI的長足進步下，機器人的認知能力與對話交流能力，出現顯著的進展，目前僅剩運動執行能力有待提升，而運動執行能力涵蓋了「感知」與「執行」。感知就像人類的神經系統，需要仰賴3D攝影機、觸覺與聽覺感測器等；執行就如同人類的手腳、關節與骨頭肌肉，則需要伺服馬達、減速機、滾珠螺桿、線性滑軌等關鍵零組件。\n以機器人所需各項視覺、聽覺、觸覺等各項感測器領域當中，台灣已有不少IC設計大廠投入相關"
  },
  {
    "title": "邱軍唱紅《運轉人生》驚傳酒駕撞死運將 唱片公司：正在了解中",
    "link": "https://tw.news.yahoo.com/%E9%82%B1%E8%BB%8D%E5%94%B1%E7%B4%85%E3%80%8A%E9%81%8B%E8%BD%89%E4%BA%BA%E7%94%9F%E3%80%8B%E9%A9%9A%E5%82%B3%E9%85%92%E9%A7%95%E6%92%9E%E6%AD%BB%E9%81%8B%E5%B0%87-%E5%94%B1%E7%89%87%E5%85%AC%E5%8F%B8%EF%BC%9A%E6%AD%A3%E5%9C%A8%E4%BA%86%E8%A7%A3%E4%B8%AD-052024960.html",
    "published": "2025年1月6日 下午1:20",
    "content": "歌手邱軍因《運轉人生》一曲爆紅，卻傳出去年12月27日凌晨4點，撞上正在排班的兩名計程車司機，結果他沒有下車查看肇逃，其中一位48歲司機搶救後仍不治。對此，邱軍所屬的唱片公司索尼音樂表示正在了解當中，目前沒有回應。\n警方按監視器畫面循線找到邱軍，他12月29日到案說明，解釋自己是「撞到石墩」，不知道有撞到人。警方初步調查後懷疑他有酒駕嫌疑，先依過失傷害、公共危險罪移送基隆地檢署偵辦。\n後來邱軍31日照常登上跨年演出，還在IG發文：「2024最後一天，謝謝大家陪我一起跨年，跑了3場演出，謝謝你們陪我度過2024，2025讓我們一起變得更好。」看來格外諷刺。\n邱軍自《聲林之王3》發跡，去年推出首張專輯，極具感染力的歌聲，讓他以歌曲《愛不愛我》、《就好了》、《運轉人生》竄紅，攻占各大串流音樂平台，沒想到在音樂事業起飛之際，因酒駕闖禍。\nYahoo奇摩新聞娛樂記者 許瑞麟／台北報導\n【啟動LINE推播】👉接收每日重點新聞通知\nYahoo奇摩關心您：飲酒過量，害人害己。未滿十八歲禁止飲酒。\n※ 衛福部戒酒諮詢專線： 0800-255959\n[FTNN新聞網]記者蔡昀庭／台北報導全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區貼出一張...\n[NOWnews今日新聞]民眾黨前黨主席柯文哲身陷京華城案與政治獻金案，在羈押長達4個月後，去年12月27日裁定交保，但他重獲自由不到7天，北院2日晚間第3度開羈押庭並裁定收押。就有柯文哲前幕僚爆料，...\n大陸男演員王星出演過多部影視劇，近日赴泰國試戲後竟意外失聯。5日晚，他的女友嘉嘉在網路發文求助，獲多位明星藝人轉發聲援。據悉，曾有大陸演員在網路曝光類似騙局，提醒務必保持警惕。\n韓劇《魷魚遊戲2》上線至今，話題不斷，其中「T.O.P」崔勝鉉演出歌手薩諾斯，遭狂批演技爛、毀了整齣戲，導演黃東赫受訪表示，看到崔勝鉉很有誠意，才選擇了他，但沒想到大眾這麼無法原諒他。\n娛樂中心／許嘉惠報導59歲資深女星方文琳闖盪演藝圈超過37年，去年（2024）9月卻自爆罹患食道癌，消息震撼演藝圈，所幸她在手術過後，目前已經沒事，只需要定期追蹤，但依舊有許多人關心她身體狀況。日前她更新近況，提到自己收到了裘海正的新書，還意外曝光了她的短髮新造型，不少人都詢問是不是變瘦了？對此，方文琳也回應了。\n娛樂中心"
  },
  {
    "title": "王義川酸柯文哲「壞習慣都跟國民黨學的」　作家提扁案打臉：綠營最會選擇性記憶",
    "link": "https://tw.news.yahoo.com/%E7%8E%8B%E7%BE%A9%E5%B7%9D%E9%85%B8%E6%9F%AF%E6%96%87%E5%93%B2-%E5%A3%9E%E7%BF%92%E6%85%A3%E9%83%BD%E8%B7%9F%E5%9C%8B%E6%B0%91%E9%BB%A8%E5%AD%B8%E7%9A%84-%E4%BD%9C%E5%AE%B6%E6%8F%90%E6%89%81%E6%A1%88%E6%89%93%E8%87%89-%E7%B6%A0%E7%87%9F%E6%9C%80%E6%9C%83%E9%81%B8%E6%93%87%E6%80%A7%E8%A8%98%E6%86%B6-051419729.html",
    "published": "2025年1月6日 下午1:14",
    "content": "南投縣草屯鎮長即將在1月18日補選，民進黨不分區立委王義川日前幫民進黨草屯鎮長候選人蔡銘軒站台，在演說時特別舉例酸前民眾黨主席柯文哲多次向財團拿錢，「這些壞習慣，都是跟國民黨學的」，引發外界關注。對此，作家漂浪島嶼在臉書發文，提前總統陳水扁事蹟反酸，民進黨最大本事是選擇記憶。\n王義川日前站台表示，政治人物很多，有的做工程，有的專門做些「烏魯木齊」的事，最近爆發的柯文哲案就是這樣。柯文哲的弊案，大家看得很清楚，一個當市長的人，跑去人家財團的辦公室，一連去了7次，財團的董事長、老闆來市長辦公室好幾次，市長還去財團開的招待所，去了不只一次，還去第二次、第三次，「拿錢，不是叫橘子拿，就是叫柳丁拿」，但有人是這樣的嗎？「壞習慣全部學起來，這些壞習慣，都是跟國民黨學的」。\n對此，漂浪島嶼酸，民進黨最大本事是選擇記憶，民進黨最愛批評國民黨貪腐，確實也是，但是民進黨總是遺忘，中華民國在台灣出過唯一定罪的貪腐總統，就是民進黨的陳水扁。\n漂浪島嶼批，每當民進黨在痛罵國民黨的時候，罵的坦坦蕩蕩毫無愧色，彷如清新無暇的道德之聲，從不知在人民心中，民進黨已是青出於藍更甚藍，五十笑半百。\n漂浪島嶼說，柯文哲案件仍在審理中，若司法公正最後定讞有罪，真是證實權力果然是腐敗的催生劑，藍綠白都是前仆後繼。到時階下囚的阿北，萬一也要效法陳水扁保外就醫，人民可以說，壞習慣就是跟民進黨學的。\n更多風傳媒報導\n柯文哲2014把政治獻金帶回家未申報？陳佩琪提告這兩人\n柯文哲「共識決」是串供？醫打臉北檢：京華城去年5月尚未成案\n民進黨2026恐團滅？郭正亮曝柯文哲案情緒效應：謝龍介、柯志恩都很有機會\n[FTNN新聞網]記者孫偉倫／台北報導民進黨立院黨團總召柯建銘昨日單獨舉行記者會提出「雙罷」的概念，表示不只是要罷免立法院正副院長韓國瑜、江啟臣，也要罷...\n[NOWnews今日新聞]民進黨立法院黨團總召柯建銘日前才喊出要罷免立法院正副院長韓國瑜、江啟臣，今（4）日再度拋出要罷免國民黨41席區域立委的「雙罷」行動，對此，民進黨中央強調，各地的罷免行動都是公...\n立法院去年底在朝野衝突中通過《憲訴法》等三法後，民進黨立院黨團總召柯建銘火力全開，今（4）日召開記者會預告大罷免潮即將到來，...\n週末假日，民進黨立院黨團今（4）日上午罕見召開記者會，黨團總召柯建銘一人主導全場\n民進黨立院黨團總召柯建銘昨召開記者會，提出"
  },
  {
    "title": "有線耳機「1原因」再掀風潮！一票人狂點頭：超頂",
    "link": "https://tw.news.yahoo.com/%E6%9C%89%E7%B7%9A%E8%80%B3%E6%A9%9F-1%E5%8E%9F%E5%9B%A0-%E5%86%8D%E6%8E%80%E9%A2%A8%E6%BD%AE-%E7%A5%A8%E4%BA%BA%E7%8B%82%E9%BB%9E%E9%A0%AD-%E8%B6%85%E9%A0%82-051400830.html",
    "published": "2025年1月6日 下午1:14",
    "content": "生活中心／張尚辰報導\n▲近期有不少人紛紛改回使用有線耳機。（示意圖／翻攝自pixabay）\n近年來，不少人都開始使用無線耳機，雖然方便，但卻常常有耳機掉入水溝或是不見的狀況發生。知名茶飲店近日就發文分享，聽說年輕人又開始流行配戴有線耳機了，原因竟是因為「很復古」，文章發出後，引起兩派網友熱烈討論。\n「近期意外聽到震驚的事！」知名連鎖飲料店八曜和茶，日前在Threads上發文，表示發覺不少年輕人近期又開始流行配戴有線耳機，而其中原因竟是因為「很復古」。\n▲也有部分網友認為，無線耳機依然比較方便。（示意圖／翻攝自Pixabay）\n貼文發出後，立刻掀起兩派網友討論，支持有線耳機的人認為，有線耳機不僅不用充電，還不容易弄丟，音質更是大勝無線耳機，「有線不容易掉還比較便宜」、「無線要充電很麻煩，音質好像也沒有比較好」、「騎機車帶有線耳機安心100分」、「麥克風收音比較好」、「拜託～有線耳機超頂」、「我無線掉了N副，便宜貨的有線堪用」、「不會掉地上然後滾進水溝」。\n喜歡無線耳機的網友則表示，「下樓梯邊走邊整理打結的線，然後線又卡到外套，無線還是比較方便」、「買好一點的無線耳機一樣有好音質，而且從來沒掉過呀！反而以前用有線耳機在捷運上還被陌生人勾到過」、「手機掉下去耳朵被扯到很痛」。\n更多三立新聞網報導帶傷出席好友婚禮！「1穿搭」遭嫌超丟臉 網氣炸：很夠意思了吃到飽餐廳1規定被罵翻！他怒批「歪風哪來的？」引共鳴：一律拒吃買飲料沒帶環保杯 他拿1容器裝「配料超多」！網讚翻研究生不滿開戶狂被拒 怒喊「我成年了欸」！網揪1失敗主因\n日本隊捕手坂倉將吾談論去年12強賽，輸給中華隊顯然是個衝擊，不過預賽的狀況更出乎他意料。坂倉將吾效力日職廣島東洋鯉魚，他在新年專訪時表示：「兩場印象深刻的比賽，在台灣的預賽對戰韓國與台灣，這是我們初次身處這種濃厚的客場氣氛。球場裡全是幫對手應援的球迷，蓋過了我聽見的所有聲音。」\n農曆新年將至，吃團圓飯是許多家庭必要環節；有人妻分享某年，準備年菜回婆家，有提前打電話告知塞車，未料6點20分到，全家早已吃飽；丈夫當場翻臉走人，從此之後，不再回家吃團圓飯，這對夫妻改出國或出遊替代，文章PO上網，人夫被譽為「有魄力的神隊友」但也有人支持婆家，認為相聚才是重點；「小時候爸媽容忍你這麼多，你為了一次就與父母翻臉一輩子」。\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉"
  },
  {
    "title": "日本年輕人掀「有線耳機復古潮」　時尚懷舊並存？他傻眼：只想到1優點",
    "link": "https://tw.news.yahoo.com/%E6%97%A5%E6%9C%AC%E5%B9%B4%E8%BC%95%E4%BA%BA%E6%8E%80-%E6%9C%89%E7%B7%9A%E8%80%B3%E6%A9%9F%E5%BE%A9%E5%8F%A4%E6%BD%AE-%E6%99%82%E5%B0%9A%E6%87%B7%E8%88%8A%E4%B8%A6%E5%AD%98-%E4%BB%96%E5%82%BB%E7%9C%BC-%E5%8F%AA%E6%83%B3%E5%88%B01%E5%84%AA%E9%BB%9E-051400673.html",
    "published": "2025年1月6日 下午1:14",
    "content": "隨著科技進步，無線耳機已取代有線耳機成為主流，然而，近期有線耳機卻在年輕人之間悄然復興！這股「復古潮」不僅讓許多人重新審視有線耳機的價值，更引發網路上關於有線與無線耳機優缺點的熱烈討論。\n有線耳機的回潮，對於10至20歲的年輕人來說，已不僅是音樂播放工具，更是一種時尚宣言。八曜和茶小編昨（5日）就在社群平台threads上震驚發文：「年輕人開始流行戴有線耳機，因為很『復古』。」\n文章一出，湧入許多網友留言表示，「一直都沒買過藍芽耳機，這副從XR就陪伴我到現在了」「我覺得是好現象，因為無線耳機本身就是邪惡ㄉ東東，壞了、掉了就是要你再花很多錢買新的，裡面的電池無法更換也無法維修」「但是很多人會抱怨的是，他們的手機耳機孔被拿掉了，然後type-c的耳機用到一半手機沒電」「無線耳機要七八千塊，他媽到底在貴什麼我不懂，我堅持戴有線的耳機🎧最讚👍」。\n另外也有苦主網友指出，「其實是無線一直掉，有線不容易掉還比較便宜」。\n然而，帳號名為yamapi.h的網友也統整了日本年輕人所掀起的「無線耳機復古風潮」看法，有人覺得它像飾品般，是種可愛的時尚配件；有人表示，只要把耳機線打個結就變得更可愛。也有人認為，「無線太沒情調了」「常常會有男女在夕陽下的長椅上，一人聽一邊耳機的場面」「有人跟我說話的時候，要拿下單耳很方便」。\n不過，該原PO只覺得：「我想到的唯一優點是不用充電。」而網友們也紛紛留言各種缺點，「他們肯定不知道線一折到就可能沒聲音的痛」「缺點是在捷運上會被別人的包包扯到，還有放在口袋一定就會打結」；不過也有另一票網友表示：「有線耳機音質比較好，還不會有延遲，音game必備」「有線耳機可以客製面板 😍 」\n更多鏡週刊報導女兒剛滿月！21歲金牌投手林昱珉今赴宜蘭當兵 延後入伍為家守候「曝退伍計畫」交往4年求婚才知女友是單親媽提分手 網友一面倒力挺原po早餐店什麼品項利潤最高？ 鄉民點關鍵：老闆問要不要你就知道了\n日本隊捕手坂倉將吾談論去年12強賽，輸給中華隊顯然是個衝擊，不過預賽的狀況更出乎他意料。坂倉將吾效力日職廣島東洋鯉魚，他在新年專訪時表示：「兩場印象深刻的比賽，在台灣的預賽對戰韓國與台灣，這是我們初次身處這種濃厚的客場氣氛。球場裡全是幫對手應援的球迷，蓋過了我聽見的所有聲音。」\n農曆新年將至，吃團圓飯是許多家庭必要環節；有人妻分享某年，準備年菜回婆家，有提前打電話告知塞車，未"
  },
  {
    "title": "五月天阿信安可藏大洋蔥！突衝漫遊區找她一舉手全場哭",
    "link": "https://tw.news.yahoo.com/%E4%BA%94%E6%9C%88%E5%A4%A9%E9%98%BF%E4%BF%A1%E5%AE%89%E5%8F%AF%E8%97%8F%E5%A4%A7%E6%B4%8B%E8%94%A5-%E7%AA%81%E8%A1%9D%E6%BC%AB%E9%81%8A%E5%8D%80%E6%89%BE%E5%A5%B9-%E8%88%89%E6%89%8B%E5%85%A8%E5%A0%B4%E5%93%AD-051000661.html",
    "published": "2025年1月6日 下午1:10",
    "content": "五月天桃園演唱會昨晚（6日）來到最後一場，每場最後的安可歌單都不一樣。昨晚五個人在台上敲定最後安可曲目，演唱經典的＜一顆蘋果＞、＜垃圾車＞及＜憨人＞。誰也沒想到演唱會到了最後，竟還藏了一顆大洋蔥。\n\n這次巡迴回到台灣，也讓阿信感性分享這次演唱會心情「一開始說要開6場的時候，還在想要那麼多嗎？有點累。」但是今天真的是最後一場了，讓他不小心爆粗口：「他X的，真的不想結束。」全場再次陷入瘋狂。\n第三次安可曲的最後一首歌，選唱經典的＜憨人＞，前奏一下不少人眼眶泛紅、五迷們紛紛高舉招牌手勢。接著阿信看到台下有人落淚，忍不住開嗆歌迷「奇怪你們哭什麼哭啊？新加坡回來之後，不是約好要一路向東」還撒嬌喊：「走啦去嘛，難得和五個歐巴約會」\n唱到了憨人結束前最後一段大合唱，阿信突然跑到後方舞台，去找一位他親自挑選出來的MVP，邀請她一起合唱。在這之前阿信被大螢幕捕捉正大大擁抱一位歌迷，沒想到最後阿信回頭尋找她。\n阿信向全場介紹這位歌迷，他說他剛剛發現這位歌迷，為五月天高舉螢光棒，阿信說「她的螢光棒，握得比全場人還牢」，女歌迷也說「因為我綁很緊」隨後女歌迷舉起綁在手上的螢光棒，原來她失去了手掌，仍然奮力為五月天吶喊，這幕再次讓全場歌迷動容，無一不被五月天及五迷的真心感動。\n更多東森新聞報導《湯瑪士小火車》製片人離世 享壽81歲…女兒親證實人設翻車！一線男星爆家暴、劈腿 捐44元證據曝警上門逮人！酒駕男星狂毆另一半 還放話：要殺死她\n[FTNN新聞網]記者蔡昀庭／台北報導全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區貼出一張...\n[NOWnews今日新聞]民眾黨前黨主席柯文哲身陷京華城案與政治獻金案，在羈押長達4個月後，去年12月27日裁定交保，但他重獲自由不到7天，北院2日晚間第3度開羈押庭並裁定收押。就有柯文哲前幕僚爆料，...\n大陸男演員王星出演過多部影視劇，近日赴泰國試戲後竟意外失聯。5日晚，他的女友嘉嘉在網路發文求助，獲多位明星藝人轉發聲援。據悉，曾有大陸演員在網路曝光類似騙局，提醒務必保持警惕。\n韓劇《魷魚遊戲2》上線至今，話題不斷，其中「T.O.P」崔勝鉉演出歌手薩諾斯，遭狂批演技爛、毀了整齣戲，導演黃東赫受訪表示，看到崔勝鉉很有誠意，才選擇了他，但沒想到大眾這麼無法原諒他。\n娛樂中心／許嘉惠報導59歲資深女星方文琳"
  },
  {
    "title": "全聯鮮奶區貼公告「禁做1事」！　網一看傻眼：好沒水準",
    "link": "https://tw.news.yahoo.com/%E5%85%A8%E8%81%AF%E9%AE%AE%E5%A5%B6%E5%8D%80%E8%B2%BC%E5%85%AC%E5%91%8A-%E7%A6%81%E5%81%9A1%E4%BA%8B-%E7%B6%B2-%E7%9C%8B%E5%82%BB%E7%9C%BC-%E5%A5%BD%E6%B2%92%E6%B0%B4%E6%BA%96-050942131.html",
    "published": "2025年1月6日 下午1:09",
    "content": "[周刊王CTWANT] 一名女網友近日在網路上發文，表示她在全聯的鮮奶區，看到一個公告，要求顧客不要擅自更換脆片口味。讓她看了傻眼直呼「居然有人會這樣做」，貼文一出立刻引起網友熱議。\n一名女網友日前在Facebook社團「我愛全聯-好物老實説」發出一則貼文，內容指出，她在全聯的鮮奶區，看到架上貼著一個公告，公告的內容寫下「麻煩不要自己變換脆片的口味」。而原PO看到之後忍不住直呼「看到這個我笑了，居然有人會這樣做」。\n貼文一出立刻引起網友熱議，紛紛留言表示「所以有人會換口味喔！ 好沒水準喔！」、「不要低估消費者的恥力」、「雖然覺得好笑，但換的人真的蠻沒水準的」、「自己換口味的，真的很沒水準」、「這樣的人很沒素質耶」。\n原始連結\n看更多 CTWANT 文章公司辦尾牙「每人倒貼7百」職場菜鳥傻眼 過來人揭內幕：尬到爆計程車司機被乘客認錯！意外找到「雙胞胎哥哥」 身世之謎終揭開狂讚優秀女孩！「不敗教主」喊：年輕30歲一定追回家 女醫酸：噁心台男\n日本隊捕手坂倉將吾談論去年12強賽，輸給中華隊顯然是個衝擊，不過預賽的狀況更出乎他意料。坂倉將吾效力日職廣島東洋鯉魚，他在新年專訪時表示：「兩場印象深刻的比賽，在台灣的預賽對戰韓國與台灣，這是我們初次身處這種濃厚的客場氣氛。球場裡全是幫對手應援的球迷，蓋過了我聽見的所有聲音。」\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文...\n農曆新年將至，吃團圓飯是許多家庭必要環節；有人妻分享某年，準備年菜回婆家，有提前打電話告知塞車，未料6點20分到，全家早已吃飽；丈夫當場翻臉走人，從此之後，不再回家吃團圓飯，這對夫妻改出國或出遊替代，文章PO上網，人夫被譽為「有魄力的神隊友」但也有人支持婆家，認為相聚才是重點；「小時候爸媽容忍你這麼多，你為了一次就與父母翻臉一輩子」。\n政治中心／綜合報導反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大喇喇自爆持有，後又改口說是「中華民國」。如今國民黨卻跳出來抨擊八炯等人是危言聳聽，對此八炯翻出原住民歌手千百惠曾在抖音曬出中國身分"
  },
  {
    "title": "官方帶風向高唱「中美友好合作故事」　北京為何一改義和團式反美政策",
    "link": "https://tw.news.yahoo.com/%E5%AE%98%E6%96%B9%E5%B8%B6%E9%A2%A8%E5%90%91%E9%AB%98%E5%94%B1-%E4%B8%AD%E7%BE%8E%E5%8F%8B%E5%A5%BD%E5%90%88%E4%BD%9C%E6%95%85%E4%BA%8B-%E5%8C%97%E4%BA%AC%E7%82%BA%E4%BD%95-%E6%94%B9%E7%BE%A9%E5%92%8C%E5%9C%98%E5%BC%8F%E5%8F%8D%E7%BE%8E%E6%94%BF%E7%AD%96-050939365.html",
    "published": "2025年1月6日 下午1:09",
    "content": "美國自由亞洲電台報導，美國駐華大使館在2024年元旦發布的微博，引發了一波前所未有的正面評論潮。該微博回顧了1979年中美建交以來的雙邊關係發展，吸引超過300條支持中美友好的評論。網民紛紛表達對兩國關係的期許，稱「中美關係是人類史上最偉大的雙邊關係」，展現出與過往截然不同的態度。\n在美國駐華使館發布關於前總統卡特逝世的微博中，中國網民也表達了對中美關係的積極期望。評論者呼籲兩國「以人民利益為重」，強調在競爭與合作中共同發展的重要性。\n面對即將就任的川普政府，中國官方媒體明顯調整了對美態度。《人民日報》與《環球時報》聯合發起「中美友好合作故事」徵集活動，致力展現兩國友好合作的正面形象。這與先前充斥著對立言論的評論區形成鮮明對比。\n紐約城市大學兼任教授滕彪指出，這種轉變背後反映了中國在經濟與外交上的多重壓力。他分析認為，中國政府面臨著既要維持經濟發展，又要控制西方民主思想影響的雙重挑戰。\n滕彪指中共處在一種悖論中，一方面擔心中美關係正常，西方民主思想會隨之影響中國國民，從而危及其統治；一方面如果與西方國家交惡，結果就是經濟崩潰。中共操控民間「義和團」輿論的尺度很難拿捏。但無論如何，他認為，中國和西方民主國家的關係很難重建。\n在美國高校任教的學者藏拙表示，評論區的轉變並非自發的民間輿論，而是受到官方引導的結果。藏拙說：「在微博下看到各種評論，看似就是中國網民對美國的態度來了180度大轉彎，其實都不是真正的人民的聲音，因為在國內這樣輿論管控的情況下，無論你今年罵美國也好，還是今年歌頌中美友誼友好也好，都是由官方主導的，你會看到中國這種網絡就類似應聲蟲一樣。」\n藏拙也分析，中國政府態度轉變，除自身內外交困，也有可能以此方式試探、討好即將上任的川普政府。但是不論中國做出何種姿態，中美關係不會再回到最初的蜜月期。因為中美關係的建立基於當時的歷史背景，蘇聯稱霸和中國百姓掙扎在溫飽的生死線上，讓美國選擇與中國建立友好關係。但中國經濟發展後的對外擴張及與獨裁國家組成邪惡聯盟，並與西方對抗，都讓美國與之形成對立關係。\n藏拙說：「中國對美國的態度轉變是不是意味著中美關係將來會緩和、或者說走向親密合作的關係？我不這樣認為！現在整個國際環境完全變了，美國已經把中國定義為最大的競爭對手了。」\n責任編輯：許詠翔\n更多風傳媒報導\n中國台灣製造是中國製造？微熱山丘撇清：產品被「重新貼標」\n215.9"
  },
  {
    "title": "好市多拒絕取消「1政策」！　引爆川粉抵制：退出會員",
    "link": "https://tw.news.yahoo.com/%E5%A5%BD%E5%B8%82%E5%A4%9A%E6%8B%92%E7%B5%95%E5%8F%96%E6%B6%88-1%E6%94%BF%E7%AD%96-%E5%BC%95%E7%88%86%E5%B7%9D%E7%B2%89%E6%8A%B5%E5%88%B6-%E9%80%80%E5%87%BA%E6%9C%83%E5%93%A1-050900579.html",
    "published": "2025年1月6日 下午2:09",
    "content": "財經中心／周宸妘報導\n▲好市多董事會揚言力挺DEI政策，卻引發大批川粉及保守派不滿。（圖／資料照）\n美國總統當選人川普將於1月20日正式重返白宮，讓不少美國企業考慮將取消DEI（多元、公平、共融）政策，不過，美式賣場好市多（Costco）董事會卻堅持反對任何會破壞DEI的措施，引發川粉MAGA（讓美國再次偉大）（註1）不滿，甚至呼籲抵制好市多。\n根據《商業內幕》等媒體報導，其競爭對手沃爾瑪（Walmart）在去年11月258日全面宣布放棄DEI政策下，Costco仍會努力堅守DEI的立場，認為DEI有助於向會員營造商品的創造力和創新力。\n其中保守派智庫「國家公共政策研究中心（NCPPR）」提出一項報告資料，質疑好市多對白人、亞裔、男性或異性戀員工採取非法歧視。Costco董事會對該提案懷疑回應，DEI能改善公司服務品質並留住員工；並表示 Costco 的成功取決於建立一個種族多元化、包容性的工作場所，積極營造「尋寶」購物氛圍。\nCostco 董事會進一步建議股東投票反對該提案，稱該組織以降低風險為幌子，掩蓋了其真正的反多元化議程。Costco表示，NCPPR正對挑戰DEI政策的公司施加壓力，該組織的目標是廢除這些多元化政策。\n然而一系列保守派壓力下，許多企業也正在重新評估由DEI構成的企業組織，Costco董事會則逆風支持DEI政策，卻讓大批川粉不滿，其中電影製片人史塔巴克（Robby Starbuck）就曾在X平台上發表，「如果Costco致力於在 DEI上加倍投入，我建議保守的消費者尋找其他地方花錢。」不少川粉也揚言要退出會員。\n註1:MAGA「讓美國再次偉大」意指一些美國政治家使用的競選口號短語。第一次是共和總統候選人隆納·雷根在1980年美國總統選舉使用。（資料來源：維基百科）\n更多三立新聞網報導年輕人流行改戴有線耳機！粉專揭「1原因」 萬人爆共鳴：超級頂買房真是必要嗎？他年薪120萬「租雅房超逍遙」購屋慘遭崩盤 網點1關鍵多圖／玉山下雪了！氣象站積雪0.5公分 超美銀白仙境畫面曝房市熱潮未退？全台最大代銷商海悅大賺三成 明年預估再創新高\n日本隊捕手坂倉將吾談論去年12強賽，輸給中華隊顯然是個衝擊，不過預賽的狀況更出乎他意料。坂倉將吾效力日職廣島東洋鯉魚，他在新年專訪時表示：「兩場印象深刻的比賽，在台灣的預賽對戰韓國與台灣，這是我們初次身處這種濃厚的客場氣氛"
  },
  {
    "title": "學生舉五星旗喊\"回歸祖國\" 校方:想吸引小粉紅",
    "link": "https://tw.news.yahoo.com/%E5%AD%B8%E7%94%9F%E8%88%89%E4%BA%94%E6%98%9F%E6%97%97%E5%96%8A-%E5%9B%9E%E6%AD%B8%E7%A5%96%E5%9C%8B-%E6%A0%A1%E6%96%B9-%E6%83%B3%E5%90%B8%E5%BC%95%E5%B0%8F%E7%B2%89%E7%B4%85-050835328.html",
    "published": "2025年1月6日 下午1:08",
    "content": "生活中心／林詠琪、吳志恆 新北報導\n最近有網友在微博看到一段影片，片中是三個男生疑似是新北某高中生，其中，兩人舉著五星旗，另一人則是對著鏡頭喊，\"我們是台灣省高中生\"，希望可以回歸祖國，引發爭議。今天校方出面回應，強調學生的動機，純粹是為了吸引小粉紅關注，校方已經介入輔導並加強教育．\n影片：「希望我們台灣省省長賴清德，能夠在2025年之前讓我們回歸祖國，此生無悔入華夏來世還做中國人，只要小夥精神在到哪都是實力派。」\n三名學生穿著制服，舉著中國五星旗，自稱是台灣省高中生，喊話總統賴清德2025年前回歸祖國，接著還跳起抖音舞，誇張特效以及用詞，讓網友分不清到底是反串還是統戰，引發討論，影片中的這三位年輕人，是來自新北市的高中生。\n\n網路流傳影片，有台灣高中生舉五星旗喊回歸祖國。（圖／民視新聞）\n\n\n其他家長說：「不太OK啦比較不好，畢竟我們是自己台灣嘛，家長老師跟學生絕對要做好，很好的一個溝通跟橋樑。」\n不少人看了直搖頭，影片引起風波，網紅八炯也po出對話紀錄，其中一位拍攝者告訴他，\"影片真的就是在反串\"，校方也出面澄清。\n當事學生校長說：「他們的動機純粹是想要，吸引一些小粉紅來關注他們，據學生的回答他們所編的劇情，在網路上的影片模仿他們所編出來的，並沒有發現有所謂引導他們，或是指導他們拍攝影片的一些事實。」\n\n網路流傳影片，有台灣高中生舉五星旗喊回歸祖國，學生向網紅八炯澄清是反串。（圖／民視新聞）\n\n校長說學生拍攝動機，是想吸引中國小粉紅關注，用語還有剪輯手法，都是參考抖音，沒想到會引發爭議，學生心情也很低落，目前已經介入輔導並加強教育，教育局也強調學生沒有特定政治立場．只是影片雖然已經下架，但還是在社群平台多次轉載，甚至轉發到微博。\n政大廣電系教授黃葳威說：「兒少（短影音）使用過程當中，耳濡目染會以為這就是一個，唯一可以去展現他創意的方式，PO上去的時候要三思而後行，要維護個人資料隱私權的重要。」\n台灣高中生拍攝政治敏感影片，想吸引關注，不只引發社會觀感不佳，也影響到自己的個資安全。\n原文出處：抖音一響！學生舉五星旗喊祖國 校方：想吸引小粉紅關注\n更多民視新聞報導冷氣團強勢侵台急凍1週！鄭明典3圖揭原因想維修要趁早！蘋果將2經典產品「列入過時清單」出席立院考察臺南鐵路地下化工程 黃偉哲：115年通車目標\n日本隊捕手坂倉將吾談論去年12強賽，輸給中華隊顯然是個衝擊，不"
  },
  {
    "title": "奧客恥力無上限！全聯鮮奶區公告「禁做荒謬1事」　全場笑到併軌",
    "link": "https://tw.news.yahoo.com/%E5%A5%A7%E5%AE%A2%E6%81%A5%E5%8A%9B%E7%84%A1%E4%B8%8A%E9%99%90-%E5%85%A8%E8%81%AF%E9%AE%AE%E5%A5%B6%E5%8D%80%E5%85%AC%E5%91%8A-%E7%A6%81%E5%81%9A%E8%8D%92%E8%AC%AC1%E4%BA%8B-%E5%85%A8%E5%A0%B4%E7%AC%91%E5%88%B0%E4%BD%B5%E8%BB%8C-004400090.html",
    "published": "2025年1月6日 上午9:50",
    "content": "[FTNN新聞網]記者蔡昀庭／台北報導\n全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區貼出一張白紙，上面用藍筆寫著「麻煩不要自己變換脆片的口味」。據悉，光泉鮮乳的脆片為香甜玉米脆片，而光泉麥芽牛乳則是巧克力脆片，由於麥片被包裝在杯上的塑膠盒中，可以拆下後重裝回去，沒想到竟有顧客私自把脆片口味相互交換。貼文一出，讓網友紛紛笑翻。\n原PO在臉書社團「我愛全聯-好物老實説」貼出照片，可以看見地點在全聯的鮮奶冷藏區，架上張貼價格的地方貼著一張公告，寫著「麻煩不要自己變換脆片的口味」。據悉，麥片、牛乳是分開包裝，裝麥片的塑膠盒、杯身可以拆下後重新裝回去，因此有人會將光泉鮮乳贈送脆片口味互換，讓她忍不住直呼「看到這個我笑了，居然有人會這樣做！」\n\n貼文一出，吸引眾多人圍觀，紛紛表示，「真的不要低估奧客的恥力」、「原來還有這種荒唐事，想都沒想到過」、「雖然覺得好笑，但換的人真的蠻沒水準的」、「所以脆片應該像沙拉醬一樣放在旁邊任人選口味」、「我都想不出來這種交換的事，我真的太笨了」、「不會一次各買一杯，自己就可以互換脆片了」。\n\n更多FTNN新聞網報導台塑四寶轉型只為割韭菜？網友曝光「2大致命弱點」：很難好轉高雄警染毒發還「揪網友一起吸」！住處搜出K他命…下場曝光冷氣團沒在客氣！連續7天凍到不行 低溫降至10度以下有望下雪\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文...\n政治中心／綜合報導反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大喇喇自爆持有，後又改口說是「中華民國」。如今國民黨卻跳出來抨擊八炯等人是危言聳聽，對此八炯翻出原住民歌手千百惠曾在抖音曬出中國身分證的影片，直接打臉國民黨。\n近年來全球通貨膨脹，食、衣、住、行都在漲，其中「食」的部分讓民眾最有感。一名高雄的網友透露，心血來潮想吃水餃，到非連鎖餐廳用餐時，看到價格後大為震驚，貼文一出引發熱議。\n娛樂中心／綜合報導星二代歐陽妮妮是歐陽龍、傅娟大女兒，因拍戲與男星張書豪相識相愛，雙"
  },
  {
    "title": "女員工深夜獨留店裡 二度被老闆侵犯！求饒：不要這樣",
    "link": "https://tw.news.yahoo.com/%E5%A5%B3%E5%93%A1%E5%B7%A5%E6%B7%B1%E5%A4%9C%E7%8D%A8%E7%95%99%E5%BA%97%E8%A3%A1-%E4%BA%8C%E5%BA%A6%E8%A2%AB%E8%80%81%E9%97%86%E4%BE%B5%E7%8A%AF-%E6%B1%82%E9%A5%92-%E4%B8%8D%E8%A6%81%E9%80%99%E6%A8%A3-020500618.html",
    "published": "2025年1月5日 上午10:05",
    "content": "一名女子在台北萬華某個店家上班，怎料下班打烊後，老闆見女子獨自待在店裡，竟大起色心，短短10分鐘二度侵犯女員工，甚至不甩女子求饒。\n根據判決書，台北市一名店家老闆透過交友軟體認識美美（化名），雙方聯繫密切且見面約會數次，長達4個月，也會以社群軟體不定期聯絡。雙方認識2年多後，老闆雇用美美到他萬華區的店裡上班，負責製作甜點工作。\n美美入職一個月後的某天晚上，老闆竟利用打烊時間，對單獨在廚房製作甜點的美美伸出狼爪，感受到異狀的美美立刻離開廚房，但老闆緊跟在後，兩人兜了一圈又回到廚房，儘管美美大喊「我在忙」、「我有男友」、「不要這樣」、「不要碰我」，並試圖用手抵擋，老闆仍不甩美美意願，對她進行強吻擁抱，進而侵犯得逞。\n老闆犯後見美美未發出任何聲音及身體反應，自行離開廚房，約10分鐘後，又進入廚房，再度以相同手法對美美侵犯得逞。\n全案經檢察官提起公訴，台北地院審理時，認為老闆竟利用美美單獨工作的機會，不顧雙方友誼，又為滿足一己性慾，侵害美美的性自主決定權，使美美身心受到重創，最終依老闆犯強制性交罪，處3年10月徒刑。全案仍可上訴。\n東森新聞關心您尊重身體自主權！請撥打113、110\n更多東森新聞報導獨家／高雄人有福了？年前發「2千紅包」 公所駁假消息獨家／砸畢生積蓄「買竹科某未上市公司股票」 婦賠240萬心臟病發獨家／違停男開車門 遭大貨車「撞」進駕駛座、維修費恐要價8萬\n根據衛福部統計，腦血管疾病為國人十大死因之一，每年奪走1萬多條寶貴性命，平均每42分鐘就有1人死於腦血管疾病。大陸一名老先生在70歲時突發腦梗塞，緊急送醫救治，後來聽從醫生的建議，每天多活動，不間斷地到公園走路，8年下來身體狀況好轉許多，不只能自主生活，連上萬元的看護費也可以省下來。\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文...\n萬物齊漲，部分中藥材漲翻天，去年初黃連每台斤約一千元，年底竟翻漲六倍。酸棗仁更為誇張，以前一台斤七百多元，最近漲到五千多...\n政治中心／綜合報導反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大"
  },
  {
    "title": "陳玉珍批「中國身分證」危言聳聽大翻車？原住民歌手1鐵證挖出",
    "link": "https://tw.news.yahoo.com/%E9%99%B3%E7%8E%89%E7%8F%8D%E6%89%B9-%E4%B8%AD%E5%9C%8B%E8%BA%AB%E5%88%86%E8%AD%89-%E5%8D%B1%E8%A8%80%E8%81%B3%E8%81%BD%E5%A4%A7%E7%BF%BB%E8%BB%8A-%E5%8E%9F%E4%BD%8F%E6%B0%91%E6%AD%8C%E6%89%8B1%E9%90%B5%E8%AD%89%E6%8C%96%E5%87%BA-011841307.html",
    "published": "2025年1月6日 上午11:44",
    "content": "政治中心／綜合報導\n反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大喇喇自爆持有，後又改口說是「中華民國」。如今國民黨卻跳出來抨擊八炯等人是危言聳聽，對此八炯翻出原住民歌手千百惠曾在抖音曬出中國身分證的影片，直接打臉國民黨。\n\n陳玉珍（左）開戰八炯（右），稱自已沒有中國身分證，只有台胞證。（圖／翻攝自臉書陳玉珍、八炯YT）\n\n八炯日前在YouTube更新統戰紀錄片下集，揭露更多統戰手法，更爆出中國吸收台灣人辦理中國身分證，她指出台灣目前可能已經有10萬幾人領有中國身分證，未來更上看20萬，這些都是中共高層下達的指令，為的就是統戰。針對此事，國民黨立委陳玉珍受訪時表示，八炯爆料的證件，應只是拿有「中國的居留證」，並不中國身分證，她還舉例，就像是很多人去加拿大拿楓葉卡，奉勸八炯「不懂少在那邊危言聳聽」。\n\n八炯踢爆有20萬台灣人申辦中國身分證。（圖／翻攝自八炯Threads）\n\n不少國民黨人士跳出來批評八炯危言聳聽，直言台灣人沒辦法辦中國身分證。八炯近日就挖出原民歌手千百惠2021年在抖音的影片，影片中，她秀出中國身分證，對著鏡頭嗨喊「有了這張身分證，以後可不許欺負我囉！不管身在哪裡，祖國都是我強大的依靠，為此我倍感自豪！」八炯也開臭「國民黨出來洗地說台灣人不可能拿到中共居民身分證，謝謝百惠姐願意站台背書！」。\n\n八炯近日就挖出原民歌手千百惠2021年在抖音的影片，影片中她秀出中國身分證。（圖／翻攝自八炯Threads）\n\n\n\n原文出處：陳玉珍批「中國身分證」危言聳聽大翻車？原住民歌手千百惠「1鐵證」挖出\n更多民視新聞報導柯文哲陷入僵橘！橘子人間蒸發「他推論4可能」網驚：毛骨悚然柯媽拉柯文哲拜拜秒被收押！城隍廟「對聯藏玄機」網驚：銬北靈驗全家返台陪產！歐陽妮妮產後4天「她們急回中國」辦1事脫口這句\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文...\n[FTNN新聞網]記者蔡昀庭／台北報導全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區"
  },
  {
    "title": "8年前腦梗塞倒地！陸翁每天「堅持1事」奇蹟恢復　看護也免了",
    "link": "https://tw.news.yahoo.com/8%E5%B9%B4%E5%89%8D%E8%85%A6%E6%A2%97%E5%A1%9E%E5%80%92%E5%9C%B0-%E9%99%B8%E7%BF%81%E6%AF%8F%E5%A4%A9-%E5%A0%85%E6%8C%811%E4%BA%8B-%E5%A5%87%E8%B9%9F%E6%81%A2%E5%BE%A9-%E7%9C%8B%E8%AD%B7%E4%B9%9F%E5%85%8D%E4%BA%86-105718711.html",
    "published": "2025年1月5日 下午6:57",
    "content": "根據衛福部統計，腦血管疾病為國人十大死因之一，每年奪走1萬多條寶貴性命，平均每42分鐘就有1人死於腦血管疾病。大陸一名老先生在70歲時突發腦梗塞，緊急送醫救治，後來聽從醫生的建議，每天多活動，不間斷地到公園走路，8年下來身體狀況好轉許多，不只能自主生活，連上萬元的看護費也可以省下來。\n這名現年78歲的老翁向小紅書博主「閒聊北京」透露，8年前得了腦梗塞，為了不給家人添麻煩，他透過多活動、多說話來復健。中午吃完飯小睡片刻後，就到公園散步，累了就曬曬太陽，休息一下再繼續走，從一開始的10公尺、20公尺慢慢進步，也會拉30下單槓活動頸椎。時間一久，和公園運動的老人家都認識，所以即使只有一個人走也不怕摔倒，家人都很放心。\n老先生還提到，要多找人說話或是念報紙，都能使頭腦更加靈活。經過這8年的時間，即使冬天手腳也不再冰冷，頸椎不適的問題改善很多，還可以自己洗衣服、曬衣服。至於飲食方面，他說，早餐吃一碗小米粥或米飯、饅頭等，加上雞蛋和一份牛肉，都對身體有好處。老先生不斷強調，養成勤快的好習慣，不要偷懶，就是保持健康的不二法門。\n更多 TVBS 報導好市多上架「高檔水果」！每年只賣1次 會員狂搬：多汁清甜爆柯建銘淪「黨內邊緣人」！綠委也不理 賴清德改找她架空「60元幸福餐盒」不賣了！只販售到1月底 過年前剩5通路有訕笑黃國昌憔悴「撈同情票」！今證實父喪 苗博雅被洗版罵爆\n女員工深夜獨留店裡 二度被老闆侵犯！求饒：不要這樣\n資深藝人廖峻，2018年底傳出二度中風，影響到語言能力，消息一出令外界相當擔心，好在經過休養與治療，身體已漸漸康復。事實上，廖峻2次中風的「救命恩人」是營養師兼女星許瓊月，目前仍單身的她，鬆口對婚姻的想法。\n江蘇省沭陽縣的張榮香在2011年因車禍成為植物人，昏迷了3個月後才被發現事故前已經懷孕。儘管醫生警告生產對母子都非常危險，丈夫高德金仍堅持讓妻子把孩子生下來，並將這名小男嬰取名為「天賜」。小天賜經常在母親床邊玩耍，並在母親耳邊說話，奇蹟般地，張榮香在昏迷了30個月後甦醒過來。經過多年的復健與語言訓練，張榮香逐漸恢復了健康。\n[NOWnews今日新聞]民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文...\n政治中心／綜合報導反共網紅八炯日"
  },
  {
    "title": "LINE分享螢幕 假買家一天騙631萬",
    "link": "https://tw.news.yahoo.com/line%E5%88%86%E4%BA%AB%E8%9E%A2%E5%B9%95-%E5%81%87%E8%B2%B7%E5%AE%B6-%E5%A4%A9%E9%A8%99631%E8%90%AC-201000001.html",
    "published": "2025年1月6日 上午4:10",
    "content": "近來鎖定賣家行騙的「假買家」橫行，刑事局5日表示，光是4日一天全台假買家詐騙財損就高達631萬元，竄升為詐騙排行榜第3名；近期更發現假買家結合LINE視訊「分享螢幕」功能，取得被害人網銀帳密、OTP碼後轉帳，有人只是想賣1000元商品，卻被騙走7萬元。\n陳姓男子去年底在臉書社團賣1000元的筆電記憶體，王姓女子私訊要透過黑貓宅急便購買，因陳男沒用過，王女請他聯絡客服填寫「託運條例認證」，將有第三方支付功能，保障雙方權益。\n陳聯繫假客服，依指示開啟LINE視訊「螢幕分享」功能，操作網銀託運認證，實際為匯款。陳先匯3萬元，之後起疑未點選匯款，豈料仍成功匯出4萬元，原來是對方利用螢幕分享得知網銀帳密及OTP碼後逕行操作。對方起初表示認證後會返還，之後又推託，陳才驚覺遭詐報案。\n在臉書販售幼童商品的林姓女子收到吳姓女子私訊，希望透過超商賣貨便交易。林女請吳女填寫寄送資料，吳女表示無法下單，並主動提供超商購物條款連結，實際卻是偽冒連結，且另須聯繫詐團假冒的專員，假專員表示需開通金流服務實名制驗證才能下單。\n假專員用LINE致電吳女要求開啟螢幕分享，同時操作網路郵局匯款近2萬元完成驗證，操作後隨即收到驗證碼，林女起疑沒點選確認匯款，但對方已得知驗證碼，款項仍遭盜領。\n刑事局提醒，假買家會以無法下單為由，稱須先「託運認證」、「實名認證」、「開通金流服務」等3大話術誘騙賣家，進而透過通訊軟體分享螢幕功能，騙取帳號密碼及驗證碼，進而盜領或盜刷信用卡。\n看更多相關新聞台灣人平均每天被騙4億！前5大惡劣手法曝光進修碳盤查 淘綠金當心被騙小心！買尾牙獎品防詐「假網址」騙錢+個資不聽勸超後悔！高雄婦面交9次5627萬飛了 還找兄「買地」騙阻詐警\n[周刊王CTWANT] 根據「165打詐儀錶板」資料顯示，每10萬人財損最多的縣市為台北市，金額是8535.5萬元；每10萬人受理案件最多的縣市為新竹市的95.53件。以去年12月統計來看，被詐騙的財損金額前五縣市，分別為台北市的21億3566.2萬、新北市20億2479.8萬、桃園市16億9683.7萬、台中市16億9251....\n台灣詐騙猖獗，其中又以投資詐騙占大宗！高雄市鳳山區一名何姓婦人，誤信LINE投資群組，去年10月至12月間，與車手面交9次，共交付5627萬元。雖然何婦去銀行臨櫃取款時，曾被警方關切阻詐，但她聯合胞兄騙警要「購買農地」"
  },
  {
    "title": "柯文哲知道被黃珊珊害慘？他驚見這微妙舉動",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E6%96%87%E5%93%B2%E7%9F%A5%E9%81%93%E8%A2%AB%E9%BB%83%E7%8F%8A%E7%8F%8A%E5%AE%B3%E6%85%98-%E4%BB%96%E9%A9%9A%E8%A6%8B%E9%80%99%E5%BE%AE%E5%A6%99%E8%88%89%E5%8B%95-021146565.html",
    "published": "2025年1月6日 上午11:30",
    "content": "[NOWnews今日新聞] 民眾黨前主席柯文哲因涉京華城、政治獻金案遭起訴，歷經二度交保，後因北檢抗告成功，北院裁定還押。而柯文哲日前也召開中央委員會議，正式請辭黨主席。不過資深媒體人劉寶傑卻發現，柯文哲在和黨公職一一告別時，看到民眾黨立法院黨團主任陳智菡和立委黃珊珊似乎有些在閃躲。\n柯文哲1日在中央黨部舉行擴大中央委員會議，辭去民眾黨主席一職，並現場推舉立委黃國昌為代理黨主席。會後許多民眾黨幹部不捨落淚，而柯文哲也一一向他們道別，握手、擁抱致意。不過劉寶傑發現，柯文哲看到陳智菡和黃珊珊，是有點閃、有點躲，還是這兩人主動去抱可文哲的，且當天會議的大合照中，最微妙的就是黃珊珊不在裡面。同台的媒體人吳子嘉則表示，柯文哲之所以閃黃珊珊，是因為黃珊珊每次在關鍵的時刻都會神秘的消失、都會有動作。\n更多 NOWnews 今日新聞 報導陳智菡、蔡壁如為「翻供」撕破臉？沈富雄曝她為人：絕不說謊爆曾見柯文哲收錢帶回家！阿北昔日學生許富舜臉書突關閉被柯建銘點名「國民黨外圍」 黃揚明轟笑死人：昔一起吃飯怎不說\n政治中心／綜合報導反共網紅八炯日前釋出紀錄片下集，揭露中共吸收40萬台灣人辦理「中國身分證」，國民黨立委陳玉珍也被爆持有，急得她跳出來澄清是居留證，而國民黨桃園市議員「村長」詹江村，先是在直播大喇喇自爆持有，後又改口說是「中華民國」。如今國民黨卻跳出來抨擊八炯等人是危言聳聽，對此八炯翻出原住民歌手千百惠曾在抖音曬出中國身分證的影片，直接打臉國民黨。\n[FTNN新聞網]記者蔡昀庭／台北報導全聯福利中心門市眾多，讓附近民眾購買日常用品相當方便。一名女網友分享近日到全聯採買東西時，發現業者在鮮奶區貼出一張...\n女員工深夜獨留店裡 二度被老闆侵犯！求饒：不要這樣\n萬物齊漲，部分中藥材漲翻天，去年初黃連每台斤約一千元，年底竟翻漲六倍。酸棗仁更為誇張，以前一台斤七百多元，最近漲到五千多...\n根據衛福部統計，腦血管疾病為國人十大死因之一，每年奪走1萬多條寶貴性命，平均每42分鐘就有1人死於腦血管疾病。大陸一名老先生在70歲時突發腦梗塞，緊急送醫救治，後來聽從醫生的建議，每天多活動，不間斷地到公園走路，8年下來身體狀況好轉許多，不只能自主生活，連上萬元的看護費也可以省下來。\n政治中心／楊佩怡報導前民眾黨主席柯文哲捲入京華城弊案、政治獻金案，北院於2日晚間重開羈押庭，裁定柯文哲等4人羈押禁見，再"
  },
  {
    "title": "全家返台陪產！歐陽妮妮產後4天「她們急回中國」辦1事脫口這句",
    "link": "https://tw.news.yahoo.com/%E5%85%A8%E5%AE%B6%E8%BF%94%E5%8F%B0%E9%99%AA%E7%94%A2-%E6%AD%90%E9%99%BD%E5%A6%AE%E5%A6%AE%E7%94%A2%E5%BE%8C4%E5%A4%A9-%E5%A5%B9%E5%80%91%E6%80%A5%E5%9B%9E%E4%B8%AD%E5%9C%8B-%E8%BE%A61%E4%BA%8B%E8%84%AB%E5%8F%A3%E9%80%99%E5%8F%A5-095453887.html",
    "published": "2025年1月6日 上午11:26",
    "content": "娛樂中心／綜合報導\n星二代歐陽妮妮是歐陽龍、傅娟大女兒，因拍戲與男星張書豪相識相愛，雙方5年來都鮮少放閃，不過今年6月驚喜宣佈求婚成功，3個月後再證實懷孕喜訊，而在2024年的最後一天，歐陽妮妮平安產下兒子。她的媽媽傅娟在社群平台發文，透露二女兒娜娜、小女兒娣娣也都陪在旁邊，全家人一起喜迎「小龍哥哥」誕生。不過歐陽妮妮平安順產的4天後，妹妹們及媽媽傅娟就趕往中國工作，而歐陽娣娣在工作中喊這一句，讓中國網友笑「口音都改掉了」。\n\n\n歐陽三姐妹在鏡頭前合體。（圖／翻攝「傅娟」小紅書）\n\n\n傅娟在2024年的最後一天（12/31日）社群曬出影片，只見坐在病床上的歐陽妮妮，已經換上橘色醫院袍，雖然沒化妝但氣色依舊極好；身旁則是最心愛的2位妹妹，以休閒穿搭陪伴在側。有趣的是，老幺娣娣剛開始有些遲疑說，能不能坐在大姐妮妮的病床上，二姐娜娜笑說，「無菌的話我們就不能進來了」，爸爸歐陽龍及傅娟也附和說可以，最後高顏值3姐妹在鏡頭前合體，還對著鏡頭比YA合照。歐陽妮妮也在跨年夜產下兒子，一家人看起來相當幸福。\n\n歐陽妮妮平安順產後的4天，媽媽傅娟及歐陽娜娜、歐陽娣娣就前往中國開啟工作。（圖／翻攝「傅娟」小紅書）\n\n不過歐陽妮妮平安順產後的4天，媽媽傅娟及歐陽娜娜、歐陽娣娣就前往中國開啟工作，行程緊湊忙碌，傅娟發文寫下「今天小娜化身攝影師 拍攝Gen1es 9小妮 妹妹們都太美了啊！」並曬出一段動態，只見歐陽娜娜化作一日攝助，在一旁幫歐陽娣娣的女團拍照，歐陽娣娣更用著標準的中國腔表示「去找我爹~」讓網友們忍不住驚嘆「口音都改掉了」。\n\n歐陽妮妮平安順產後的4天，媽媽傅娟及歐陽娜娜、歐陽娣娣就前往中國開啟工作。（圖／翻攝「傅娟」小紅書）\n\n\n原文出處：全家回台陪產！歐陽妮妮產後4天「她們急回中國」辦1事…脫口這句全網傻了\n更多民視新聞報導賈永婕101「邀到國際巨星」！一看竟是潘若迪美呆網趙露思台灣名校求學！返中國「反差驚人」下場超慘46歲孫芸芸「暗黑領域」洩出！網傻了：2025第一暈\n更多影音：\n娛樂中心／許嘉惠報導59歲資深女星方文琳闖盪演藝圈超過37年，去年（2024）9月卻自爆罹患食道癌，消息震撼演藝圈，所幸她在手術過後，目前已經沒事，只需要定期追蹤，但依舊有許多人關心她身體狀況。日前她更新近況，提到自己收到了裘海正的新書，還意外曝光了她的短髮新造型，不少人都詢問是不是變瘦了？對此"
  },
  {
    "title": "暴瘦？方文琳「長髮全喀掉」判若兩人　網驚：差點沒認出",
    "link": "https://tw.news.yahoo.com/%E6%9A%B4%E7%98%A6-%E6%96%B9%E6%96%87%E7%90%B3-%E9%95%B7%E9%AB%AE%E5%85%A8%E5%96%80%E6%8E%89-%E5%88%A4%E8%8B%A5%E5%85%A9%E4%BA%BA-%E7%B6%B2%E9%A9%9A-142404711.html",
    "published": "2025年1月6日 上午7:45",
    "content": "娛樂中心／許嘉惠報導59歲資深女星方文琳闖盪演藝圈超過37年，去年（2024）9月卻自爆罹患食道癌，消息震撼演藝圈，所幸她在手術過後，目前已經沒事，只需要定期追蹤，但依舊有許多人關心她身體狀況。日前她更新近況，提到自己收到了裘海正的新書，還意外曝光了她的短髮新造型，不少人都詢問是不是變瘦了？對此，方文琳也回應了。\n\n方文琳經常運動、鍛鍊體格。（圖／翻攝自臉書方文琳）\n\n方文琳的身體狀況好轉後，除了工作之外，也不時會分享自己的日常生活，4日她在臉書表示，「買的書在前天寄來，這兩天睡前就翻翻，然後帶著笑意入眠。海正，我們一起經歷青春歲月，一起走過人生歷練，現在還能在生活工作上互勉互勵，將近40年友誼常在是多麼不易！」，她大讚裘海正出的新書，也很感謝所有一切，也因為知足常樂所以自在快樂。\n方文琳剪了一頭短髮。（圖／翻攝自臉書方文琳）\n除了曬出裘海正的新書，方文琳也與書自拍，網友也發現她剪了一頭短髮，長度剛好到脖子，新造型看起來非常清爽，也十分減齡，已經59歲的她，完全看不出真實年紀，保養得非常好，而她的臉蛋似乎消瘦許多，讓不少網友表示，「瘦了喔」、「好像變瘦了」、「清瘦很多」、「短髮真好看」、「好年輕、清爽」、「短髮好漂亮」、「這個髮型好看」、「差點認不出了」。針對網友的擔心，方文琳也回應網友「謝謝大家留言關心，我沒有瘦，應該是角度跟距離關係，我一樣頭大臉大，所以請放心喔」。\n\n\n原文出處：方文琳「長髮全喀掉」判若兩人！激瘦臉蛋「真面目全變」本人回應了\n更多民視新聞報導金針菇「極簡比基尼」南半球現蹤！上帝視角全網戀愛李珠珢「風格爆改」暗黑戰袍上身！1動作…網：怎麼了？謝金燕「直切大中空」5秒片流出！超頻震動熱暈網\n方文琳在臉書上發文分享讀了昔日「飛鷹三姝」夥伴裘海正的新書《音天也快樂》，感性表示：「海正，我們一起經歷青春歲月，一起走過人生歷練，現在還能在生活工作上互勉互勵，將近40年友誼常在是多麼不易！」\n娛樂中心／綜合報導星二代歐陽妮妮是歐陽龍、傅娟大女兒，因拍戲與男星張書豪相識相愛，雙方5年來都鮮少放閃，不過今年6月驚喜宣佈求婚成功，3個月後再證實懷孕喜訊，而在2024年的最後一天，歐陽妮妮平安產下兒子。她的媽媽傅娟在社群平台發文，透露二女兒娜娜、小女兒娣娣也都陪在旁邊，全家人一起喜迎「小龍哥哥」誕生。不過歐陽妮妮平安順產的4天後，妹妹們及媽媽傅娟就趕往中國工作，而歐"
  },
  {
    "title": "柯建銘7千字長文 僅4女綠委留言送暖",
    "link": "https://tw.news.yahoo.com/%E6%9F%AF%E5%BB%BA%E9%8A%987%E5%8D%83%E5%AD%97%E9%95%B7%E6%96%87-%E5%83%854%E5%A5%B3%E7%B6%A0%E5%A7%94%E7%95%99%E8%A8%80%E9%80%81%E6%9A%96-221318731.html",
    "published": "2025年1月6日 上午6:13",
    "content": "民進黨立法院黨團總召柯建銘拋出「雙罷」戰場，被解讀是向在野黨全面宣戰。不過，他在臉書貼出七千字長文卻未獲黨籍立委太多回應，民進黨中央則強調，「我們能夠理解國會失序亂象下黨團第一線攻防的艱辛，也尊重黨團對罷免案的看法，但民進黨並未針對罷免進行具體討論」。\n民進黨人士透露，黨內各派系已將主力放在二○二六地方選舉，尤其在基隆市長謝國樑罷免戰後，發動大罷免的想法漸漸不在討論範圍內，無論是立委還是黨中央都抱持觀望態度。\n「執政黨總召天職就是捍衛執政價值、立場及國家安全。」柯建銘前夜在臉書寫下七千字長文，痛斥目前民進黨立委席次已無法撼動藍白賣台行為，必須喚起民意救台灣，不只立法院正副院長改選，四十一席國民黨區域立委也要罷掉，「藍白毀憲要亡台滅國，自己國家要自己救」。\n柯建銘這番「大罷免」論述，標記五十名黨團成員，但截至昨晚只有四名女性民進黨立委留言送暖。其中，民進黨團幹事長吳思瑤搶頭香稱「總召信念無比強大，總在最關鍵之時堅守立場，捍衛執政的理念。國會正面臨前所未見的沉淪墮落，國會需自救！台灣需自救！」立委賴惠員接續回應「竭盡所能救台灣！自己國家自己救！柯總召加油！」不分區立委范雲、陳培瑜也留言「總召辛苦了」，其他多數立委僅呼籲在野別激怒民意。\n不願具名的民進黨立委稱，柯建銘早在黨團大會就討論過相關議題，但「罷韓」只是展現態度，警告韓國瑜遵守議事中立，而非真要有所作為，跟賴清德總統找韓喝咖啡、代表台灣國會參與美國總統川普就職並不矛盾；訴求罷免只是提醒「民意最大」，不代表黨要介入。\n民進黨立委回應冷淡遭政治粉專狠酸「有沒有發現，這篇沒幾個立委敢來留言幫忙加油！怕被清德宗點名做記號！」還有網友直言「（柯建銘）自己都不知道自己在說什麼了，不要亂上車」。\n【看原文連結】\n更多udn報導他崩潰「夜市王」毀了南機場夜市 在地人嘆：晚餐都沒得吃文組沒專長…妹子1工作月薪46K列出缺點想跳槽 網勸：要珍惜尾牙抽中萬元獎金 主管只烙「1句話」讓他瞬間少3千「魷魚2」再創天價收益！李政宰被問驚人片酬全說了\n看更多相關新聞陳時中喊2月起拚大罷免昔提凍結台獨黨綱 藍爆柯遞投名狀柯建銘7千字長文僅4綠委附和！再發「杖打壞人」剩3人回柯建銘喊「雙罷、解散國會」爆失常？沈富雄歎：民進黨對不起他觀察站／黨鞭柯建銘變成自走砲 綠營陷尷尬\n民進黨立院黨團總召柯建銘4日揚言要罷免41位藍委，府院黨雖未背書，但行政院政"
  }
]